[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
"
#
%
&
'
(
)
*
+
,
-
/
0
1
2
3
4
5
6
7
8
9
<
=
>
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
}
~
®
°
·
×
Δ
Φ
α
β
δ
λ
μ
π
σ
‘
’
“
”
℃
Å
Ⅰ
Ⅱ
Ⅲ
ⅰ
ⅱ
ⅲ
∼
≡
≤
≥
△
●
、
「
」
〔
〕
ㄷ
㎚
㎛
介
合
同
在
手
結
起
非
가
각
간
갈
감
값
강
갖
같
개
객
갭
거
건
걸
검
것
게
겐
겟
격
견
결
겸
경
계
고
곡
곤
곧
골
곳
공
과
관
괄
광
괴
교
구
국
군
굴
권
궤
귀
규
균
그
극
근
글
금
급
기
긴
길
김
깅
깊
까
깨
껍
께
끄
끓
끼
나
난
날
남
납
낮
내
낸
낼
냄
냈
냉
냐
너
넌
널
넓
넘
넣
네
넬
넴
념
노
녹
논
놀
놈
농
높
뇌
누
눈
눌
눔
뉴
늄
느
는
늘
능
니
닌
닐
님
닛
닝
다
닥
단
달
담
닷
당
닿
대
더
던
덤
덮
데
덱
덴
델
도
독
돌
동
되
된
될
됨
두
둑
둘
뒤
듀
듈
듐
드
득
든
들
등
디
딘
딜
딥
딩
따
때
떠
떨
또
뛰
뜨
뜬
뜸
뜻
띄
띠
라
락
란
랄
람
래
랙
랜
램
랫
략
량
러
런
럼
렀
렇
레
렉
렌
렙
렛
려
력
련
렬
렴
렵
례
로
록
론
롤
롬
롭
롯
뢰
뢴
료
루
룰
룹
류
률
륨
르
른
를
름
리
릭
린
릴
립
링
마
막
만
많
말
망
맞
매
맥
머
먼
멀
메
멕
멘
멤
며
면
멸
명
몇
모
목
몬
몰
몸
못
무
문
물
뭉
뮴
므
미
믹
민
밀
및
밑
바
박
밖
반
받
발
밝
방
배
백
밴
밸
버
번
벌
범
법
베
벤
벨
변
별
병
보
복
본
볼
봉
부
분
불
붉
붕
븀
브
블
비
빈
빌
빛
빠
뿐
뿔
사
삭
산
살
삼
상
새
색
샘
생
서
석
선
설
섬
섭
섯
성
세
섹
센
셀
셉
셋
셔
션
셜
소
속
손
송
쇄
쇠
수
순
술
쉘
쉬
쉽
슈
슐
슘
스
슬
습
승
시
식
신
실
심
싱
싸
싼
쌍
써
쏘
쓰
씬
아
악
안
않
알
암
압
았
앞
애
액
야
약
양
얕
어
억
언
얻
얼
업
없
엇
었
에
엑
엔
엘
여
역
연
열
염
엽
였
영
옆
예
옐
오
옥
온
올
와
완
왔
왜
외
요
욜
용
우
욱
운
울
움
웃
워
원
월
웨
위
유
육
율
융
으
은
을
음
응
의
이
익
인
일
임
입
있
잉
자
작
잔
잠
잡
장
재
쟌
저
적
전
절
점
접
정
제
젠
젯
져
젼
조
족
존
졸
좀
좁
종
좋
좌
주
준
줄
중
쥬
즈
즉
즐
즘
증
지
직
진
질
짐
집
징
짙
짝
짧
째
쪽
차
착
찰
참
채
처
척
천
철
첨
첩
첫
청
체
쳐
초
촉
총
최
추
축
출
충
춰
취
츠
측
층
치
칙
친
침
칭
카
칸
칼
캅
캐
캡
커
컨
컬
컴
케
켄
켈
켜
켰
코
콕
콘
콜
쿠
쿼
퀀
퀴
퀸
크
큰
클
키
킨
킬
킴
킹
타
탁
탄
탈
탐
탑
탕
태
택
탠
터
턴
테
텐
텔
템
토
톡
톤
톨
톱
통
퇴
투
툴
튜
튬
트
특
틀
티
틱
틸
팅
파
판
팔
패
팩
퍼
펀
펄
페
펙
펜
펩
편
평
폐
포
폭
폰
폴
폼
푀
표
푸
품
풍
퓨
퓸
프
플
피
픽
핀
필
핍
핑
하
학
한
할
함
합
항
해
핵
했
행
향
허
헌
험
헤
헥
헵
혀
현
혈
협
형
호
혹
혼
홀
화
확
환
활
황
회
획
효
후
훨
휘
휴
흐
흔
흡
희
히
힘
勵
％
，
－
１
２
：
；
Ｄ
Ｅ
Ｉ
Ｌ
Ｎ
Ｏ
Ｐ
［
］
ｔ
##고
##우
##가
##레
##인
##7
##0
##5
##들
##은
##테
##로
##아
##릴
##이
##R
##2
##9
##1
##8
##J
##른
##색
##을
##퀴
##논
##M
##k
##기
##물
##층
##Z
##3
##소
##렌
##다
##수
##n
##는
##의
##질
##서
##z
##에
##Q
##a
##b
##합
##으
##부
##터
##알
##킬
##시
##클
##실
##닐
##보
##론
##산
##V
##며
##계
##6
##t
##전
##하
##4
##복
##e
##용
##나
##α
##c
##공
##송
##D
##상
##Y
##여
##i
##f
##출
##되
##더
##라
##도
##C
##일
##폰
##염
##리
##와
##함
##온
##화
##환
##원
##효
##유
##핑
##A
##r
##택
##를
##접
##결
##면
##활
##성
##제
##발
##광
##오
##드
##y
##l
##대
##까
##지
##입
##d
##o
##정
##프
##자
##티
##세
##틸
##단
##만
##체
##멸
##석
##룹
##록
##콕
##응
##딜
##어
##야
##과
##재
##된
##옥
##X
##민
##거
##러
##속
##간
##조
##능
##m
##O
##페
##P
##s
##명
##치
##코
##올
##경
##h
##위
##돌
##u
##난
##트
##디
##렉
##루
##미
##네
##센
##스
##현
##방
##향
##족
##게
##사
##율
##타
##내
##B
##I
##메
##갈
##날
##태
##벤
##녹
##살
##v
##키
##형
##롬
##굴
##x
##양
##포
##T
##밀
##절
##개
##졸
##외
##할
##한
##p
##g
##젠
##L
##섯
##량
##식
##선
##적
##비
##N
##션
##점
##음
##몇
##[
##순
##구
##탈
##름
##극
##\
##"
##분
##S
##쪽
##립
##중
##켄
##그
##래
##핀
##바
##데
##노
##카
##말
##워
##헤
##케
##브
##열
##임
##품
##모
##크
##캐
##막
##써
##예
##동
##G
##토
##즈
##램
##싸
##팅
##득
##됨
##었
##진
##술
##신
##배
##료
##법
##커
##찰
##륨
##U
##셀
##셉
##류
##H
##E
##생
##톤
##특
##펜
##혀
##항
##츠
##업
##역
##심
##장
##눌
##눔
##컨
##쥬
##요
##균
##=
##릭
##쇠
##반
##므
##켰
##표
##영
##두
##력
##작
##교
##징
##쇄
##차
##압
##플
##설
##액
##칸
##락
##피
##링
##주
##될
##탄
##건
##믹
##마
##필
##깨
##린
##행
##펀
##퓨
##놈
##파
##병
##맥
##달
##매
##존
##휘
##붕
##닥
##롤
##２
##무
##히
##각
##값
##폭
##틱
##애
##져
##처
##너
##튬
##연
##안
##잉
##칼
##변
##쏘
##빌
##펙
##럼
##친
##학
##께
##해
##겐
##르
##딘
##엔
##측
##니
##있
##관
##종
##란
##K
##확
##격
##험
##*
##'
##려
##운
##끼
##멕
##-
##(
##킴
##닌
##뉴
##널
##뮴
##W
##뿐
##F
##볼
##템
##혼
##착
##샘
##갭
##초
##텐
##닿
##놀
##집
##β
##j
##침
##및
##였
##캅
##멀
##젼
##투
##범
##콜
##촉
##좌
##본
##닷
##백
##콘
##울
##별
##괴
##w
##호
##룰
##쌍
##쓰
##머
##킨
##랜
##)
##람
##직
##등
##겟
##저
##불
##황
##암
##늄
##규
##편
##듈
##]
##뢴
##탕
##금
##판
##문
##감
##증
##혈
##또
##독
##슘
##렬
##번
##충
##롯
##렙
##캡
##슐
##근
##완
##승
##푸
##톡
##켈
##억
##딩
##q
##낸
##권
##`
##던
##습
##닛
##첩
##축
##당
##}
##턴
##준
##같
##켜
##냄
##약
##견
##뜻
##슬
##냈
##렵
##롭
##엘
##뢰
##랄
##헥
##련
##둘
##폴
##덴
##잔
##획
##핵
##흡
##덱
##추
##뜨
##탐
##넴
##것
##줄
##헵
##강
##웃
##퀸
##껍
##급
##떠
##후
##셜
##랙
##&
##버
##렴
##핍
##때
##듐
##융
##넌
##례
##븀
##받
##욱
##퍼
##느
##Φ
##움
##검
##~
##없
##념
##밸
##런
##랫
##폼
##덤
##칭
##률
##렇
##했
##박
##셋
##렀
##짐
##틀
##낼
##았
##즘
##쳐
##엇
##㎚
##즐
##춰
##△
##김
##/
##허
##헌
##첨
##째
##님
##좀
##통
##㎛
##넬
##월
##깅
##평
##곡
##목
##뜸
##섭
##%
##킹
##군
##망
##튜
##빠
##빈
##먼
##냐
##@
##ㄷ
##멘
##렛
##씬
##싱
##청
##괄
##Ｉ
##뿔
##델
##닝
##악
##밖
##젯
##뜬
##ｔ
##∼
##익
##욜
##힘
##잡
##Å
##칙
##담
##+
##셔
##몬
##귀
##든
##Ｌ
##Ｅ
##Ｄ
##벨
##긴
##척
##퓸
##략
##궤
##≥
##싼
##×
##곤
##슈
##회
##둑
##글
또는
치환
##치환
비치환
비치환된
C6
내지
##으로
##테로
C1
##학식
화학식
상기
아릴
유기
##합물
헤테로
C60
포함
화합물
##하는
발광
##아릴
탄소
##적으로
##알킬
##이고
##에서
##클로
알킬
##0의
각각
독립
독립적으로
##닐기
C3
탄소수
##되는
서로
선택
이상
포함하는
하나
고리
##거나
R1
C2
##수소
##향족
##하고
)(
발명
##알킬기
방향족
소자
C10
##시클로
##시기
헤테로아릴
결합
수소
하기
##노기
##어도
중수소
표시
##헤테로
##알케
상이
치환된
##한다
##이다
표시되는
적어도
아릴기
##고리
그룹
##이며
,"
원자
##2는
형성
30의
이상의
제공
치환기
C60아릴
알킬기
##알케닐기
C30
Q1
경우
##하여
정수
Ar
이를
##되고
할로
갖는
동일
이루
시클로
화합물을
이루어
히드
##부터
발명은
Q2
할로겐
##하거나
이루어진
상이하고
(=
##상기
시아
것이다
니트
제1
동일하거나
1가
Q3
중에서
##시클로알킬기
알콕
##다환
##합다환
##릴기
##발광
##1은
C10헤테로
##옥시기
60
아미
사이
##시클로알케닐기
##으로부터
관한
R2
고리를
발명의
나타
Si
1로
##자를
시아노기
전계
발광층
C60알
구조
##되어
알케
##렌기
군으로부터
선택되고
연결
전극
R5
##티오
헤테로고리
정수이고
이의
R3
##클릭
것을
C60의
헤테로아릴기
##개의
30
선택된
제2
개의
##R1
제공한다
니트로
히드라
전자
포함한다
있어
유기발광
재료
##키닐기
선택되는
같거나
R4
##태에서
있어서
##하며
20
##시클릭
##헤테로아릴
나타내
형광
인접
카르
있다
니트로기
00
##en
하나의
어느
##간드
##되며
##원자를
결합하여
있고
C60아릴기
신규
리간드
양태에서
##스트
##소자
##Ar
다환
단일
##아미
C60헤테로아릴
##결합
여기
있는
##yl
헤테로고리기
형성할
##티오기
C60알킬기
##로서
군에서
##벤조
하나는
*-
사이에
축합다환
##이거나
10
##축합다환
헤테로축합다환
무치환
C5
시클로알킬기
임의
알콕시
##*'
조합
트리
소자를
포함하고
금속
이들
알콕시기
C60헤테로아릴기
히드록
##4는
24
C4
호스트
C10시클로알킬기
한다
무치환의
이하
원자를
C10시클로알케닐기
)-
사용
특징
##닐렌
##화수소
제공하는
R6
C10헤테로시클로알케닐기
C10헤테로시클로알킬기
알케닐
01
디벤조
##성물
CR
##루오
NR
##실릴기
##민기
##콕시기
소자에
탄화수소
할로겐기
혹은
R10
조성물
각각의
##알케닐
##실기
특징으로
Br
gt
이용
Cl
##층을
인접한
##이스
시클로알킬
디바
디바이스
C60알콕시기
##지는
C60알케닐기
C60알키닐기
X1
C60아릴옥시기
유기전
의해
여기서
물질
##하기
조합으로
C60아릴티오기
아릴렌기
화합물은
제조
복수
알케닐기
축합
##ED
이하의
3의
선택되며
##아미노
##으며
융합
Q11
유기물
##LED
##이드
효율
있어도
##3은
C20의
신규한
Q21
24의
OLED
L1
##테르
Q31
직접
아미디
카르복
목적
40
다른
아미디노기
##바졸
이상인
따른
히드록실기
나타내고
4의
방법
##산기
##ro
함유
아릴옥시기
인광
또한
##11
아미노
탄소원자를
구조를
##옥시
1에서
장치
##도체
카르복실
단환
있으며
특성
##전극
##키닐
이용한
##21
에서
##하게
정공
플루오
##방족
연결되어
II
C40의
)-*'
##층은
알키닐
##in
구성
지방족
R7
R2는
이고
포스
다환의
하는
CF
일반
시스
형성하고
##효율
선택적으로
이들의
2개의
Ar1
lt
알키닐기
R8
이소
##20
##H2
발명에
##화학식
나프
우수
N이고
##보시클릭
시스템
상이하며
수명
##된다
30원
개시
헤테로원자를
R11
50의
명세
C20
명세서
라디
실릴기
이미
##3는
##되거나
CN
치환기는
아자
##아민기
분자
##ene
##페닐
Ge
구비
lt화학식
1에
##일기
유도체
60의
##페닐기
유기전기
검출
배치
C30의
하나로
1의
##원자
임의로
""
아릴옥시
##00
높은
R9
##이트
치환기로
질소
치환기를
분지
아미노기
12
유기발광소자
A1
Se
벤조
이상은
라디칼
SO
과제
구현
화학
##기를
Ar2는
L2는
##10
헤테로알킬
단계
실릴
직쇄
일반식
페닐
20의
정수이며
수송
소자의
탄화수소고리
에스
목적은
RA
되는
구조식
##헤테로시클릭
향상
02
1개
##카보시클릭
에스테르
사이클로
##ylene
위치
위한
알킬실릴기
단일결합
임의의
포함한
시아노
명세서는
것으로
피리
나노
##30
Q12
모노
##로브
단위
##니트
우수한
구동
##로부터
포스피
기는
실시
##시클로알킬
니트릴
LA
양극
##on
경우에
##Ar1
L2
페닐기
이소니트
##이오
Q22
##up
함유하는
10의
으로
##14
Q32
착물
##사이
대한
##트라
직접결합
##roup
13
group
붕소
해결
##50
##지노기
##조노기
R1은
히드라지노기
히드라조노기
##a로
치환될
R4는
CD
##수송
2로
아민기
##5는
##12
아릴실릴기
1종
##에서의
화합물의
시클로알케닐
##13
##16
##ol
##ti
아릴렌
아릴알킬
특성을
구성되는
2개
가지
갖고
기술
이소니트릴
치환되어
카르복실산
아실
##al
되고
헤테로알케닐
배위
발광층을
포스피노
2의
의미
##15
n은
##너지
##노드
술폰
##하다
비치환의
정의
##80
##te
##파닐
개선
##실릴
##되지
애노드
##소드
##진기
Ar2
CF3
15
문제
##19
##틸기
전극과
RE
복소
영역
복수의
분지쇄
##정성
2가
나머
에너지
R5는
##티오펜
##22
##금속
##70
RD
##an
##ri
헤테로아릴이고
아민
히드라존
술포
프로브
5의
본원
캐소드
이상을
음극
사이클로알킬
술피
##레닐기
##60
리간드를
플루오렌
고리형
소자용
##리듐
구현예
존재
##으로써
##17
C24
RB
S로
##R5
##40
-(
술파닐
함께
##89
##소자를
유기전기소자
I의
##33
분지쇄의
##65
표시된
##체를
##X1
R10a로
##69
유기층을
이리듐
##th
각각은
결합되어
나타낸
디벤조티오펜
##67
##64
SiR
##68
##L1
##플루오
헤테로아릴렌기
고리형성
목적으로
##방향족
제1전극
배치된
5원
6원
X3
##함으로써
##펀트
##해도
니트릴기
인접하는
1층
##39
유기전계
않는
##18
##34
##ar
##페닐렌
포함하며
형성한다
X2
안정성
##R2
##35
히드라진기
구비된
히드라존기
안트라
인돌
유기물층
비페닐기
##29
발광층은
CH
페난
##II
실시예
14
산소
재료를
술포닐
술피닐
나타낸다
가능
추가
##24
아릴아민기
식에서
폴리
##79
##a는
R은
헤테로시클로알킬
##고리기
연결기
SO2
##이오드
-*'
59
##25
18
G1
벤젠
##이고R1
OLED는
페난트
청색
##75
기를
등의
고리이고
R12
나타내는
##푸란
C30헤테로시클릭
Q13
유기물층을
L1은
도펀트
이상일
사용되는
조성물을
내의
##74
##하지
C18
상이하다
C30카보시클릭
Q23
Y1
작용
##2가
##전압
이미터
##2H
6의
CH2
같은
##78
##28
##티옥시기
##수명
포함하고상기
세포
아니
최대
##장치
헤테로시클릭
EL
방출
에테르
통해
##루미
유기층
C60알킬
코팅
##이어
##38
##화된
화합물이
카르바졸
##아미노기
헤테로아릴렌
카르보
19
카르복실산기
##수송층
A2
##X는
##으로서
유기금속
25
필름
##66
그룹을
C50의
##tion
##이어티
50
RC
것인
모이어티
소광
장수명
##리고
헤테로방향족
발광효율
사이의
히드록시기
T1
따르
##내용
개시내용
해결하기
유기전계발광
X는
광전
##도를
화합물에
선택된다
헤테로고리기이고
디벤조푸란
29
Ra
하이드
##31
방향족고리
##하게는
가진
골격
도핑
카바졸
##포스
결합된
아릴기로
전계발광
위하여
##6은
Y는
가지는
##물질
##hen
아릴실릴
원자수
CO
공정
측면
##중수소
안트라센
##1이
##37
##시키
##영역
##이고상기
언급
적용
##화합물
##트로
##하고자
복소환
##카르
치환됨
정수이다
가지고
아르
##콕시
##변환
양극과
술폰산기
49
##45
아릴알킬기
제공된다
헤테로아릴기이며
붕소기
본원에
Rb
##27
##옥사
##""
치환기가
,[
달성
대향
일렉
지연
중수소로
일렉트로
39
그리고
기와
언급된
55
69
다이
대체
형태
검출용
##루미네
일렉트로루미네
11
79
유사
조명
##85
##49
##L은
헤테로사이
##이고R
제2전극
NR5
이웃
##다졸
##여기
L은
흡수
##or
Z1
##일렌
유기물층은
나머지는
35
45
80
##시킬
##술한
치환기와
낮은
##26
##ac
##라진
##카본
소자는
##이드기
65
70
반응
설명
특히
##레닐렌
##방법
괄호
도입
바와
용매
##36
##알콕시
##보론
##er
결합하고
형성하며
R3는
##ing
이웃한
75
및상기
바람
상에
알켄
층을
##77
상이할
트리아
##원자수
바람직
디아릴
##88
C60카보시클릭
2가의
##여기서
Ir
수도
용액
인산기
지환
##하면
##si
화합물과
결합하는
지방족고리
지환족
ii
부분
파장
##성이
##어지는
치환되는
헤테로시클로알킬기
R3은
트리페닐렌
효율이
플루오렌일기
그의
이며
초과
티오
치환되거나
상이하게
S이고
일부
핵원자수
##레이
##44
아릴아미노
과제를
영상
제외
##리딘
##O2
000
작용기
ET
된다
용도
전압
##끼리
##이고Ar
40개의
##23
R14
융합고리기
유기발광소자에
인돌로
방향족고리의
대체될
일치환
유기층은
C60헤테로시클릭
##이며상기
수명이
m은
위해
##이되
##R4
방법에
III
화학적
유기전계발광소자
기재
터페닐기
##성을
##센스
R21
것으로서
일렉트로루미네센스
##보론기
2에서
다이오드
수가
전하
하나가
형성된
치환기이고
Q33
융합된
나프틸기
단계를
지방족고리와
(-
di
고효율
동시
인쇄
R13
원자와
물질을
##8은
##합체
##om
치환되고
형광체
C40
LA를
##arb
')
CR1
센서
염료
표시되고
##enylene
##사이클릭
실시예에
가능한
듀테
상세
##퓨란
트리페닐
제조방법
향상된
RE4
듀테륨
1이고
n1
모두
양자
채용
##점을
하나이고
헤테로아릴기이고
##ent
헤테로고리기이며
R6은
효과
발광물질
하나를
고리의
고리에
탄화수소기
보다
전이
##들은
##az
##et
##자리
##셀레
Ar3
정공수송층
배치되고
배열
보안
수지
##84
비치환되고
추가로
하이드록
1개의
##n은
##id
##노펜
R16
개시된다
의미한다
##셀레노펜
44
전기
포함할
결합을
알킬기로
특성이
R8은
개시내용은
B는
Q5
S를
n이
관련
기기
반도체
##76
##아민
##러한
Ar4는
나타내어지는
나프탈
피리딘
동시에
X2는
\""
카복
##레닐
##32
##b는
##ic
##라이드
연결된
구동전압
##시키는
나프탈렌
개재
녹색
특정
픽셀
환형
##리닐
##분자
유기발광소자를
디벤조셀레노펜
디바이스를
분지형
2이고
4좌
바이
배합물
##재료
화합물로서
이루어지는
융합되어
애노드와
34
엑시
이러한
적색
종래
##7은
##Y1
##미딘
유기화합물
아릴기이고
제공하고자
R20
호스트는
축합고리
구성된
수송층
나머지
16
M은
Sn
carb
##nm
##나프
R12는
정의된
3으로
C7
NO2
nm
양태
할라이드
##R3
##kyl
##zo
아릴포스
수소는
수소이거나
발광층에
선택되고상기
헤테로고리기이거나
이용하여
수명을
따르면
54
M에
도시
중의
##개인
알킬렌
알킬옥시기
알킬아미노
그룹이고
인광성
알켄일기
64
74
N이며
X4
소비
스펙
온도
##아졸
##소카본
##ate
##A1
##트럼
##각의
##각각의
치환되지
원자는
라디칼에
기술적
스펙트럼
17
28
a1
b는
##점이
##중항
아릴티옥시기
재료로
009
에스테르기
LA는
CD3
03
2에
48
X4는
있음
전술한
발광소자
제공할
##enzo
나프틸
12의
26
C8
C이고
박막
않거나
제품
##늄기
고리는
소자로서
나타내며
호스트를
포스핀
이미다졸
향상시킬
착물을
문제가
##장치를
CON
1A
L3
de
단결합
색변환
코어
##보다
이상으로
CFH2
CF2H
CDH2
CD2H
존재하는
38
Y2
구체
매트
진단
태양
혼합물
##로메
##릭스
아릴아미노기
단일환
100
과제는
형태는
엑시톤
매트릭스
27
Rc
##ap
##lu
비치환되거나
화합물로
알킬티옥시기
Ar1은
재료로서
R10은
에서의
가지며
C60알킬티오기
58
68
78
다음
##ryl
##제를
##yc
##L1은
##카바졸
발광부
탄소원자
##이고Ar1
알킬아민기
방법을
카르보닐
달성하기
바람직하게는
기반
발생
염소
허용
##라이
##A는
##이며R1
정수인
리간드이고
##ine
아민계
8의
A는
Q4
d는
준위
테트라
##it
##적인
그룹의
상이하고상기
사용하기
OLED를
R90
RG
않은
이중
차단
##71
##ec
##트릴기
##L에
고리기
상이한
형성하는
Ar4
유도체를
개선된
가진다
유사한
##sil
도시한
or
단면
잉크
카보
##62
##61
##세닐렌
치환을
효율을
유기전기소자를
탄화수소고리의
##카르바졸
기재된
7의
Q9
m이
기능
유닛
##레이트
##상의
##광자
방향족의
소자가
중수소이고
경우는
과제로
##all
##silyl
더욱
성분
의한
입자
컬러
표현
##72
##63
##드기
##외선
화학식에서
고리와
헤테로아릴인
할로겐화된
여기에서
사용될
물질의
라디칼은
SiRR
카르보닐기
광전환
광전자
##azol
하이드록시
40의
NR1
범위
비페닐
저전압
페릴
##Y는
하나이며
발명이
헤테로아릴알킬기
동일한
구조의
디벤조퓨란
CRR
구현할
측면에서
47
A5
불소
않고
중심
##R1은
##하였
##리아
##op
##E4
##시클로알케닐
발광층과
정의를
소비자
)=
백금
유용
합성
##73
##퀴놀
##다이오드
비치환을
헤테로아릴기이거나
유기발광다이오드
의미하고
아니고
##영역은
아르알킬
1B
S1
tri
고분자
알킨
현저
##51
##MO
결합이고
형성하지
치환기이며
R31
010
gtN
구비되는
피리미딘
복소환기
대향된
헤테로사이클로
'-
BR
Cy
Rd
a가
게스트
메틸
부착
분산
생성
이에
종양
주입
##인접
##이미
##9는
##함유
##환을
##파이
포함함으로써
발광재료
Q19
Q29
##inylene
분자에서
음극과
A에
Z3
개략
기판
보릴
스파이
이는
출원
##물을
##나졸
##올기
##순도
##크릴
포함하여
##알킬아미노
Ar은
재료에
아릴렌기이며
아릴옥시기로
영역을
따르는
##옥사이드기
##나프토
단면도를
개략적으로
스파이로
43
56
A2는
Pt
b가
n2는
가교
아세
통하여
##R6
##입자
R11은
방향족기
Ar과
동일해도
정수이고a
있어서의
실시양
술폰산
문제점을
본원은
제1전극과
알킨일기
RX
X3는
다양
레벨
부위
예를
포화
하고
##ox
##X1은
##녹살
정수이되
할로알콕시
사이아
선택되고R1
재료가
##아미도
사용하여
015
R9는
나노입자
배위자
안정성이
대향하여
1전극
21
23
37
3개
디스
비인접
열적
인산
##이온
##ce
##라도
##사슬
##셉터
##플레이
##백질
##랄킬
R15
헤테로아릴아미노
R22
R101은
목적을
이미터로서
다양한
디스플레이
36
321
VII
phen
광효율
보라
비함유
예컨
##81
##메틸
##포화
##호스트
NR3
GeR
사이클로알킬기
위치에
구현예를
헤테로아릴렌이고
아르알킬기
ETL에
출원은
예컨대
57
67
77
LC
L3는
a2
불포화
중합
피크
필터
##am
##리닐렌
##ul
##플렛
헤테로알킬기
포함되는
R1a로
원자가
재료의
트리플렛
CR5
NR6
명세서에
##원자로
##플루오로메
도펀트를
2이
La
ac
q는
가시
번째
분기
소재
의하면
직사슬
혼합
##41
갖는다
##태에서는
##Ar1은
제조하는
시스템은
1종의
상세하게는
트리페닐레닐기
##ycl
)~
66
Z2는
c는
등을
쌍의
아랄킬
억셉터
응용
이광자
증착
착체
퀴놀
##87
##수의
##막을
아릴보론기
##아릴기
알킬보론기
R14는
1가의
Q33은
R5C
페닐렌기
헤테로사이클
용도에
태양에서
페릴렌
)~(
46
Z2
eV
다고리
당해
색순도
이때
##크리딘
##싸이오
사이트
카르보시클릭
리간드와
##이드로
구현예에서
##플루오레닐기
아니라
실시양태에서
2인
R의
기끼리
대해
따라
생체
이온
##43
##ute
##학적
알킬디
알킬실릴
선택되거나
결합되는
##이며R
동일하고
시클로알케닐기
R5로
형광을
장치를
시스템으로부터
이미터를
개시내용의
##luor
76
A4
D1
IV
LB
L3은
것이
다르
들어
물품
이치환
종의
##52
##리디
이상이
결합되고
원자의
할로알킬
연결되는
헤테로고리기로
선택되며상기
R7은
2개는
트리아진
포스핀옥사이드기
허용되는
33
B환
Pd
Q8
Z는
단백질
도포
선형
옥사
이종
준비
카바
캡핑
페닐렌
피라
##82
##하이드로
##48
##환의
##면에
##L2는
##탄소
C14
알킬티오기
결합은
결합일
결합될
60개의
전극상기
CR4
축합된
"")
라디칼로
##rid
제1전극에
인돌로카르바졸
')(
##ect
in
n2
같다
비스
적합
참조
형태에서는
##83
##86
##a1
##ation
##합된
##6는
##42
##도록
치환체
알킬렌기
알콕실기
구조는
헤테로아릴기로
전자수송
플루오레닐기
해결하고자
설명은
##하면서
양태에
구체적으로
RGB
53
C환
L4는
게르
기가
보유
보조
복합
삼중항
수용
유지
중합체
톨루
##59
##56
##들에서
##90
##46
##eth
##일렌기
##지층
##러스
##졸일렌
##phen
##NA
수소이고
Q15
Q14
나타낼
##Ar은
디바이스용
정공수송
기술한
CH이고
하이드라진
골격을
축합고리를
##하였다
##이온성
톨루엔
3좌
63
73
B1
HO
Y3
aryl
b1
기이다
내에
달라도
메타
분야
브롬
원소
조절
증가
트라이
파이
플러스
화이트
##층이
##c는
##되었
##C1
##페넴
##se
##ption
##량이
##브를
##피닐기
##잉크
##튜브를
표시되며
아릴기이거나
헤테로고리를
전자수송층
CRa
gtC
디바이스에
아릴렌기이고
시스템을
유기전기발광
나노튜브를
##alkyl
모이어티를
배열을
카바페넴
*'
020
3에
S이며
X3은
고체
그들은
근적
얻을
용해도
전구
전자를
측정
펜안
##57
##n1
##47
##ran
##활성
C16
알킬아미노기
결합되며
형성하거나
Q25
Q24
Q35
Q34
선택되고b
전자장치를
융합되지
개시된
폴리사이클릭
다이벤조
보안잉크
##ally
##azolylene
분기상의
직사슬상
게르마
0인
Cu
n3
option
삼치환
상술한
응집
촉매
키트
##55
##91
##층에
##benzo
##알콕시기
##oalkyl
##m은
##um
##량체
발광성
상이해도
아릴기이며
정수임
연결되거나
##Ar2
##Ar3
##로서의
이들은
시클로알킬로
장치에
RA는
위치하는
모노사이클릭
유기층이
RC는
카바졸기
아릴포스핀
사이아노
가시광
optionally
-*
RF
py
기에
도너
디옥사
링커
미만
옥소카본
점선
##58
##53
##54
##소재
##다만
##알렌
##옥소카본
##형광
##저지층
선택됨
수소가
Q18
Q28
Q39
Q38
발광층이
연결될
전자저지층
융합되며
400
이소퀴놀
라디알렌
13b
플루오렌일렌기
유기전기소자의
페난트레닐기
유사옥소카본
원자와의
바이헤테로아릴
CONR5
탄소원자는
카보닐기
디벤조퓨란기
보라나프토
2이상
아랄킬기
3에서
4개
L4
X1은
Y2는
만족
벤즈
변환
비교
비해
상향
설포
전력
##92
##Z1
##C3
##CN
##티드
##코올
##분야
##술폰
##파닐기
R18
결합하거나
형성하기
사용하는
R7a
배위결합
RB는
추가의
장수명의
티오알콕시
유기전계발광소자에
염료를
특정한
##phenyl
HOMO
22
2전극
A3
M1
n2가
것이며
극성
부품
성능
수은
제3
조건
환을
##아크리딘
##93
##시켜
##환식
##le
##ub
##스아미도
##gan
임의적으로
트리플루오로메
gtS
단위를
소광층은
Rb는
다이알킬아미노
##카본일
카복시
카복스아미도
##이미다졸
근적외선
##술폰일
3개의
CY
M2
Rx
Y4
a는
al
c가
fu
pro
말단
상태
승화
시트
입체
전류
퀴나졸
편광
##레인
##Rb
##95
##99
##98
##96
##94
##il
##과의
##폭시기
##란기
C10의
헤테로아릴이다
하기로
R6a
복수일
플루오란
##000
단위체
영상화
작용기로
주입층
GeRR
게르마늄기
0이
2좌
5개의
Q7
RV
공여
공유
기로
단점이
박테
변화
주로
착체를
퀴녹살
피착
피라진
##97
##알켄
##도가
##Cy
##까지
##세닐
##mid
##므로
##처리
있어서Ar1
##헤테로아릴아미노
축합고리기
인광소재
화학기를
L2와
C24의
헤테로아릴렌기이며
다이오드에
dibenzo
혼합물을
##싸이오기
2이상인
상향변환
박테리아
피착하는
32
42
6좌
X5
at
benzo
m1
굴절
내에서
때문
새로
외부
있었
확인
##에틸
##화학적
##T1
각각이
이상이고
고리탄소
R13은
헤테로아릴로부터
결합되지
알킬기를
정수이고상기
##R11
제공하는데
1에서X는
장치는
유기발광소자는
포스피노기
에너지를
프로브를
구현예에
디벤조티오펜기
헤테로아릴렌기이고
##카르보
상세한
제품을
표현되는
atom
새로운
021
2이며
52
5좌
6인
A환
F로
NN
RI
a2가
cycl
fluor
mol
개발
경화
공중
그러
기이고
나이트
디메틸
방사
셀레
시간
아다만
억제
유도
처리
펜타
##이나
##M은
##으나
##지닐
##사이트
##생성
아릴이고
C10시클로알킬
결합사이트
그룹중수소
Ar3은
제1의
C10헤테로시클로알킬
발광층의
선택되고R
연결기를
##R12
있고상기
사용한
디바이스는
물질로서
제조된
나프티
단일결합이거나
RE5
세포내
도핑제
알켄일
바람직한
전압이
전하생성
##entate
##kylsilyl
펜안트릴기
가시광선
굴절률
그러나
2종
62
72
A7
Os
OR5
n1이
ring
갖지
낮고
농도
대하여
두개의
디페닐
실록
아닌
아실기
이동
페로브
합은
##고자
##가능
##에는
##ff
##성의
##hi
##hth
##스카
##파장
C17
유기박
헤테로원자로
형성해도
제공된
제공하고
정수를
할로알킬기
이루고자
제2영역은
20개의
나타내거나
리간드에
이하인
이용하는
제조할
융합하여
일반적으로
우수하고
##ter
최대수
도입된
디아릴아미노
인돌로카바졸
##시클로알케닐렌기
현저히
##분야에
페로브스카
페로브스카이트
*=
1은
Au
A4는
Q6
X6
he
ma
r1
규소
디하이드로
로부터
메틸기
변형
보론
분석
비플루오레닐기
안트릴기
있을
치료
타우
특이
패널
##3가
##n1은
##4가
##틸레이
화합물인
고리가
R17
헤테로아릴아민기
결합의
##고리를
Q17
시클로알
재료는
있어서X1은
플루오로
위치를
기술된
술포닐기
구현예들에서
존재하고
##tho
안정성을
도핑된
##포스피닐기
공정으로
측면은
측면에
인쇄물
전기화학적
구동전압을
개재하여
종래의
성분으로서
비페닐디
)=*'
전구체
보안잉크로
아릴포스핀기
1인
1호스트
D2
PR
VI
X가
내구
단독
되며
바이오
복합체
사치환
산화
아크릴
용해
표면
##들을
##로필
##nc
##a에
##es
##티아졸
##ma
##me
##ge
아릴환
알킬티오
그룹으로부터
원자로
원자에
형성되는
상이하고r
제1영역
R2은
R2와
연결되며
히드라진
있어서L1
인접하여
NRE4
X12는
물질에
1에서X1
상이하며상기
피리딜
아민기이거나
문제점이
##thi
에테르기
디아릴포스피닐기
유기화합물을
##aphth
메틸렌기
보유함
04
2A
5개
500
IT
X5는
값은
결과
고온
고내
기존
내성
부틸
비드
신틸레이
아마
이색
있지
항생
##아세
##Z는
##Y1은
##CH2
##와의
##유기
##지고
##dentate
##브린
##-*'
##것을
알킬이고
탄소수는
하나에
하나이고상기
Ar5
Ar6은
Q27
정수이고r
##헤테로아릴기
C60헤테로아릴렌기
R101
조성물의
조성물에
##ron
인광체
이미징
착물은
기술분야에
RD는
술피닐기
##장치에
헤테로아릴렌이고Ar
지연형광
센서용
배합물을
아릴포스파닐기
현저하게
Rd는
아세틸
준비하는
적합한
atoms
cycloalkyl
비페닐디일기
항생제
)"
M1은
a2는
dop
nCH2
thi
건조
결정
광원
또다
루브린
미토
반사
분리
섹션
실리
안정
자외선
전체
중량
##레오
##5가
##기는
##수를
##의의
##질량
##클레오
##리닐기
##온에서
##환되는
##A1은
##드리아
##프로필
##임의의
##G1
##피리
##콘드리아
C12
선택될
하나이며상기
헤테로아릴이며
중수소화
알킬기이고
Ar5는
30개의
재료와
카르복실기
방법은
단환의
이미드기
""""
정수이며상기
위치하며
아민기로
##ric
존재는
도입한
도입하여
carbon
유용한
1전극과
사이트이고
설포닐
트리플루오로메틸기
고리탄소원자
유기박막을
기존의
또다른
미토콘드리아
0일
2는
2a
E2는
I을
RN
SF
T2
감소
뛰어
로서
모든
뿐만
오스
음이온성
이다
인해
조사
조직
층이
콜로
하며
해당
##0은
##나는
##상을
##리에
##r1은
##지닐렌
##프로브
##디아졸
##TL
##섯자리
##주입
##탄화수소
##린기
##렙틱
##캡슐
고리로
C21
수소인
Q16
Q37
선택되고a1
R32
형광프로브
리간드의
사용된
알케닐아미노
CR3
CR6
NR4
L1이
함유한
있으며상기
R7b
C20알킬기
배치되는
피리다
나노캡슐
단위와
문제를
유기전기소자에
폴리시클릭
페난트렌
C60알킬아릴기
소광물질
iii
부분을
초과의
채용되어
양태는
C8의
단결합에
ortho
##리디닐렌
arylsilyl
##코올을
alkylsilyl
나이트로
시클로알칸
신틸레이터
SF5
오스뮴
)∼
4이고
450
520
Y5
d가
o가
것은
덮는
마련
분해
색소
설파닐
세자리
실란기
실온에서
않을
양호
열처리
이성
일련
저하
적절
전달
조영
중단
피롤
호환되는
##아진
##이의
##Ra
##기에
##n2는
##ay
##계를
##리적
##BS
##포함
##피리딘
화학식으로
유기실
헤테로렙틱
##에서는
하나와
헤테로아릴옥시
아릴기이다
원자인
원자이고
치환기의
구조에서의
전극을
200
조합이고
금속이고
C42
호스트로서
복수인
목적하는
1에서Ar1
II의
R8a
분자의
과제의
경우에는
의미이며
페난트롤
코팅을
설명을
용액을
제외한다
양자점
효과를
개재된
구체예
다르고
##ethyl
##가능한
이성질
일련의
110
90
Al
M2는
OH
Re
T7
][
co
f는
naphth
r1이
감염
같이
광을
기로서
높고
다중
등에
무표
블록
비율
비방향족
설피
싸이
알루미
이거나
일중항
정확
중간
크라이
투명
티올
티올기
한쪽
##이달
##기가
##층의
##다조
##수성
##으면
##산계
##용매
##re
##록산계
##네이트
##선스
##SO2
##주기
##퓨라
##캅토
치환되며
화학식을
상기와
아릴은
형성용
Ar3는
Q26
할로겐화
Q36
아미드기
연결되지
R5a
R4와
0016
0015
있고R
1000
R6b
시클로알킬이며
축합환
함유하고
알키닐기에서의
이미다조
유기발광소자의
벤조티오
1개는
이소니트릴기
2개가
##tero
##ant
유기전기소자용
CH3
##III
가능하고
18개인
방출하는
C60알킬헤테로아릴기
헤테로아릴렌이며
박막층이
불포화의
메타크릴
pyr
##ubs
공중합체
나프티리딘
아마이드기
##클레오티드
콜로이달
유기실록산계
무표지
설피닐
3이고
A8
Ag
B에
CY1
Lb
ON
Rm
b2
ch
li
m2는
o는
관능
광물
무기
빛을
시험
액정
인식
입자를
진공
페녹
##5의
##이소
##시킨
##효소
##yp
##Ph
##위치
##형의
##양자
##밀도
##E5
##장애
##안정성
##좌표
헤테로아릴이거나
##릴기로
R23
나타나는
구조로
물질은
물질로
포스포
벤조퀴
피리미
페닐기이고
아릴실릴기로
##anth
아릴아민기로
아니다
코팅된
코팅하는
##tional
반응시켜
부분에
유기전계발광소자는
센서를
아르알킬아미노기
가교성
헤테로사이클릴
헤테로사이클릴기로
ind
용해도가
응집체
func
입체장애
때문에
실록산기
실리콘
양호한
적절한
이성질체
싸이올기
functional
,&
2일
2호스트
350
A6
ABS
DNA
HAr
N포함
OR
Ra는
bu
그것을
낮아
내기
다량체
떨어지는
메조
방향
섬유
시료
아래
유리
중에
지체
최저
투입
플라
필요
휘도
##들에
##로겐
##RA
##RP
##다이
##알코올을
##도로
##lect
##지할
##X2
##pp
##분자를
##술폭시기
##HAr
##반응
##피라진
또는이의
발광색
R15는
헤테로아릴로
결합이
중수소가
그룹이다
치환기들은
할로알콕시기
제1영역은
구조가
구조에
선택되고X1
연결하는
R35
R33
제2영역
##R14
전자밀도
형광에
형광체를
신규의
C60헤테로아릴옥시기
히드록실
R6C
CR2
아릴렌기이고Ar
OLED에
인광체를
아미노알코올을
형성하고R1
##tit
영역의
포함하며상기
추가적으로
모이어티는
소광층을
발광효율이
디벤조푸란일
COR1
일렉트로루미네선스
용매를
파장의
이며상기
인돌로아크리딘
##omp
CR1R2
제조방법에
발광물질은
전이금속
발광소자의
deute
기반의
차단층
##oxy
21원
NR3R4
CR4R5
참조하고
유기전기발광소자
선택되고b1
이소퀴놀린
벤즈이미다졸
플루오란텐
특이적으로
내구성이
사치환을
##질량pp
##피리미딘
조영제
광물리적
메조머
지체된
035
1이다
150
2D
2환의
480
5에서
As
E는
T5
UV
X8은
Y8
Y1은
elect
of
typ
가질
구리
내부
데에
둘은
마주
비가
예는
장내
적층
제작
주게
차이
첨가
층은
표적으로
##기이며
##층과
##부는
##oc
##세균
##틸렌
##uc
##B는
##BP
##분석
##멀젼
발광을
하기의
상이함
R2가
나타날
발광층상기
발광층으로서
정수이고b
0011
##아미드
하나는중수소
특징이
디바이스에서의
목적이
목적물을
지방족고리기
나프토
구비하는
착물에
##tic
정의와
##rium
제1전극상기
X2와
공정을
흡수제
용액에
##sis
제외하고
CR11
알킬렌의
준위가
organ
유용하게
복소환기이다
VIII
이종원자로
참조한다
만족하는
##Cy1
있었다
경화성
고내열
##주입층
분해효소
deuterium
type
마주하는
장내세균
033
1이며
A로
Ga
HTL
L과
LU
N을
OSO2
PNA
Rh
Ru
S이고R1
T8
W는
Y6
Z1은
Z4는
a로
b3
k는
m2
p는
ter
권리
등으로
때마
부재
상호
어떠
없으며
여러
열화
증발
텔루
통한
투과
헤타
활용
##인돌
##테인
##다는
##zy
##a가
##부를
##시아
##fu
##리간드
##세포
##체의
##조절
##so
##디일
##미터
##메탈
##할로겐
##구조
##륨기
##파이드기
##째로
화학식1
아릴이거나
아릴알켄
화합물이다
탄소양자
포함하는유기
고리내
발명에서는
방향족기를
,"[
C60아릴렌기
##하여도
Q39는
연결되고
있어서X는
리간드는
사용할
사용함으로써
gtO
C60알콕시기C3
X11은
이고R1
구비하고
향상을
프로브는
##플루오레닐
유기물층에
벤젠환
페난트릴기
##이고R1은
##acenylene
용매에
작용기가
ETU
채용하여
효과적으로
발광물질을
##etall
개재되는
디벤조셀레노펜으로
NO2에
유닛과
고분자의
색순도가
##uted
캡핑층을
C환은
##되었다
##sed
CONR5로
0이면
##mide
##카르보닐
셀레늄기
이색성
비페닐디일기를
뛰어난
알루미늄기
##ubstit
포스포릴기
피리미디
DNAzy
##다이아진
##BPhen
LUMO
때마다
어떠한
텔루륨기
헤타릴
아릴알켄일기
##etallic
##ubstituted
DNAzyme
)]
750
800
G는
G2는
Lx
OC
O를
O이고
Q는
X7
Y가
a4는
n1은
n4는
r5
로듐
머캅토
모듈
백라
버퍼
색좌표
소정
안의
알카
에터
오르
옥시기
자성
자체
제어
측의
층의
쿠마
크로
킬레이트
트랜
프리
##인일
##들로
##R7
##R은
##R2는
##ML
##기의
##층으로
##3이
##ns
##하되
##화물
##AD
##ra
##제1
##세닐기
##단계
##만이
##량에
##표시
화학식의
아릴카본일
아릴술폰일
헤테로환
헤테로환식
탄소환식
알킬카본일
알킬술폰일
R16은
헤테로아릴환
결합하지
수소이며
표시된다
아릴기이며R1
제공하기
Ar6
정수이고n
R4가
R41
0010
0013
헤테로고리기이다
알콕시알킬
트리아릴
금속에
금속과
조성물은
디바이스로서
X11
X1과
유기전자
OLED에서
방법으로서
1에서R1
플루오레닐렌
시스테인
R8의
CN으로
아자카르바졸
분자에
단위로
구동과
아릴렌이고Ar1
술폰아미도
##ane
사이클로알킬아미노
않는다
##R2Ar2
실시예의
폴리머
유기층에
적용할
복소환기를
용매로
트리아진기
0005
제조방법을
채용한
스펙트럼의
소자로서상기
이미다졸론
##로메텐
광전환제
하이드록시알킬
하이드록시알킬아미노
아르알킬옥시
1B로
헤테로사이클로알킬
acid
페릴렌으로부터
CRaRb
다이벤조퓨란
카복시알킬
##ffer
Au로
패널을
단독으로
thiol
열처리하는
##질량ppm
##furan
머캅토알킬
백라이트
알카인일
자성체
쿠마린
170
440
A1은
B로
De
E1
Ib
IX
M과
NCN
T6
T4
Y7
Z19
a1이
comp
j는
n11
sp
가져
공간
내열
니도
도판
리튬
베타
설파이드기
수를
수신
식으로
양쪽
연속
열활성
위에
유화
유효
이라
이형
종에서
착화합물
카본
탠덤
팔라
평균
활성
##에테르
##Q는
##시간
##하도록
##되되
##도의
##도펀트
##y는
##대를
##지만
##od
##자의
##uin
##스터
##ve
##개이고
##탈레닐렌
##특성을
##변화
##범위
##푸로
##융합된
상기의
아릴티오기
아릴헤테로아릴아미노
알킬싸이오기
하나이다
R1과
방향족탄화수소
소자에서
형성함으로써
치환기도
할로겐으로
R25
R24
R24는
R5와
300
##R1R2
유기발광장치를
0014
##Ar2는
여기광
R6으로
디벤조퀴
조성물로서
아릴렌기이고Ar1
아미노이거나
R7과
일반적인
검출하는
Se이고
벤조푸로
피리디
단위는
단위에
LAh
##ole
##alenylene
의미하며
개선층에
RE는
캐소드와
##플루오레닐렌
1층이
페난트레닐
COO
공정과
##시키기
술폰산기나
트리아지닐
디아릴보
티오알킬
제외하며
0009
인쇄되고
##ometallic
Q51
CONR6
다음으로
준위를
R901
카보레인
입자가
##나졸리닐
정수이고a3
부위를
##녹살리닐
인산이나
phenanth
a2개의
중합성
##ridine
키트를
CONR5에
전력효율
말단에
승화온
퀴나졸리닐
편광막
아다만틸
##thiop
ITRP
doping
카르복실기나
소광물질을
buffer
##피라진일
전자밀도조절
##피리미딘일
organometallic
탄소양자점
내열성이
이형고리
카본닷
팔라듐
1조
2환
234
420
430
700
C는
DA
H1
HB
I에서
L6은
Lb는
M과의
N에서
RY
RT
Te
X8
ag
b2는
meth
n10
pol
st
x는
z는
개는
것이고
광학
구분
낮추
네자리
등이
디이소
바를
반드
분자를
수는
수율
이외
전지
제제를
좋다
중A
캐리
클로
터페닐
하에서
행한
헥사
협지
황을
##물의
##Q1
##fac
##출된
##염료
##let
##ot
##트리
##S1
##배위
##ET
##필터
##안정
##W는
##뿐만
아릴로
아릴임
포함하지
발광장치
##이고a는
소자이며
아릴기를
C60아릴옥시
경우의
시클로헥
600
발광층에서
발광층에서의
R55
R4은
R43
있어서R1
0017
C60헤테로아릴티오기
C57
이들이
R6는
디벤조티오
디벤조퓨라
CR7
조성물로
시클로알킬이고
시클로알킬옥시기
L1과
장치가
R11과
치환기는중수소
분자량
질소이고
12개인
개선할
영역은
영역에
존재하지
##arge
유기물층용
도펀트는
C18의
방출하고
안트라센계
##시키고
적용시
달성할
아릴아미노이거나
발광물질층은
나프틸렌
제품이
컬러필터
##azole
##이미드
부위이고
나노입자의
LCj
##ulti
다르게
조건으로
단위체로
공여할
방사선
##esc
다중치환
관능기를
페녹시
제2영역으로
오르토
프리델
##ADF
디아릴보릴
승화온도를
구분되는
디이소프로필
반드시
캐리어
협지되어
##fact
(△
05
2와
250
380
470
5에
530
8개의
9의
A5는
H2
L5는
L9는
Nid
P로부터
RM
Rt
RO
T2는
T4는
T14
an
a3는
a12
b2가
cm
e는
iso
n3는
r2가
값을
거리
거둘
고분자를
교환을
기초
끼워
높으며
뉴클레오티드
능력
다만
단파장
문맥
상부
상변화
수식
수행
시클릭
신호
실현
아밀
액체
어려
염이며
올리고
완전
의하여
이되
이후
인데
일층
있으나
작고
제4
파선
##로이드
##2은
##11은
##수식
##be
##is
##화하는
##환과
##rect
##성분
##제2
##광성
##지된
##지스터
##프트
##T1은
##졸일
##plet
##LA는
##점선
##크롬
##토그
##토크롬
##교성의
##마토그
##붕소
또는치환
발광하는
##아릴아미노
알킬에
선택되되
하나인
C10시클로알케닐
C10시클로알케닐렌기
헤테로아릴은
결합한
결합수를
그룹은
그룹에서
##이며X1
형성되며
제공하여
치환기이다
C60아릴티오
이루어지고
C10헤테로시클로알케닐
C10헤테로시클로알케닐렌기
나타냄
구조이고
전극에
정수이고b는
R3과
30이고
전자기
R40
있어서점선
##Ar3는
조합이고상기
축합한
나타내고각각의
정공주입층
플루오린
lt수식
나프타
개시하였다
유도체의
정수이며a
탄화수소고리기
위치에서
1종을
##olinylene
개선층
Ar2가
##금속화
헤테로아릴이고a
5원환을
안트라세닐
방향족고리를
적용되는
490
형태의
##orane
##action
디아릴아민기
파장을
일부를
제외되고
0008
##이고Ar1은
direct
발광물질층을
하이드록시기
관련된
배합물이
carbap
carborane
nm의
Rc는
기능영
비페닐릴
부착점
아세나프
사이아노기
##ulf
혼합하여
##yclic
퀴놀린
"")-*'
##ridinylene
복합체를
수용하는
트라이플루오로메
파이렌
RF는
융합되며R
##phenylam
성능을
gtSe
probe
전류효율
주입층으로서
퀴녹살리닐
dibenzofuran
dibenzothiop
아다만틸기
C10시클로알킬렌기
C10헤테로시클로알킬렌기
도핑제로서
굴절률이
hetero
아세틸아세
반사광
마련된
구체예에
electron
비가교성의
tert
크로마토그
도판트
열활성화
##에테르기
methac
중A환
Nido
끼워진
아밀로이드
carbapene
030
034
120
167
51
5H
580
540
620
630
6개인
730
820
A의
A11
B2는
Cap
EW
Ia
LED
Rg
TADF
X9
Z5
a3
r3
가함으로써
기기를
단수의
되어
뜻하지
매우
명백
미리
및하기
바의
바위
배합된
비용
비융합된
생산
소포
식물
안출된
어레이
연구
예시
유무
이로
좁은
중A1
초기
총량이
총량에
최소
크라
페날
표면에
하부
환에서의
휘발
##테이트
##기이고
##소메탈
##에도
##복수의
##C6
##CT
##리튬
##yd
##osi
##어져
##옥소메탈
##methyl
##ss
##경이
##내지
##IE
##N은
##반하는
##두둑
##퓨로
##져서
##톡시
C19
상기한
헤테로시클로알케닐기
C60알케닐
포함되어
화합물들
하나이거나
원자이다
C60알키닐
C60알콕시
선택되고L
R51
정수이고R1
R30
재료용
형광염료
0020
##Ar3은
단일치환
C60알킬기로
조합의
트리알킬
금속을
240
디바이스에서
나타내고α
1에서L1
이고L은
R8b
우수하며
벤조카바졸
벤조나프토
수송능
수송층을
RA2
RA6
구동이
배위되고
개선된다
개선되었다
영역상기
헤테로아릴렌기로
##R2Ar3
안트라세닐기
실시예에서
폴리옥소메탈
작용기를
장수명을
##포스핀
##이고R2는
흡수제를
설명에서
파장변환
티오기
티오알킬기
영상을
0006
바이페닐기
수송층용
0096
1A로
다음의
발광부는
허용가능한
사용하기에
R907
표현은
표현을
tridentate
분산된
분산액
발광재료로
##oxyl
나노입자에
도포층을
수용성
비교예
플루오란테
##에틸아민
##카르보닐기
mat
플루오로기
부틸리튬
섹션에서
)∼(
저하되는
ONCN
charge
아래의
type의
벤젠환만이
헤타릴은
소정의
트랜지스터
HBL에
문맥상
명백하게
바위두둑
크라프트
폴리옥소메탈레이트
''
1염
1쌍
130
114
160
175
2R
2d
2B
3B
3차
320
4인
4d
514
6개의
680
640
710
A에서
A3은
DB
D2는
E1은
F에
GD
Ic
M의
Mit
NH
NBPhen
Q2는
RH
Sh
Z20
amide
con
ma는
m2가
n30
ox
pent
r2
sol
y는
가장
가닥
가하여
감응
감지할
교반하는
기들
노출
다섯자리
루비
마지
받게
배경
보란
보릴기
브뢴
상수
설계
세트
순도를
신장
아크
않으며
암질
여과
여섯자리
염기를
우세
의도
있도록
자발광
작은
접하여
정보
제한
제안
청구
출력
측쇄
탐침
퍼할로겐
프탈
피부
현상을
##레세
##0R11
##테드
##이션
##이리듐
##R8
##21은
##색을
##질을
##에노
##bo
##4R5
##eV
##ep
##염화
##ly
##정되는
##프리에
##티에노
##X4
##min
##sc
##ure
##센서
##스테드
##롬화
##T1이
##pt
##비가
##래핀
##브롬화
##플링
##설폭시기
치환까지
C6의
포함된
##하는데
탄소환
##클로로
알킬이며
헤테로아릴실릴기
결합된다
수소로
중수소이며
그룹이
C60아릴싸이오기
정수일
상이하고b는
선택되고여기서
연결체
R5b
헤테로아릴기는
30개
30개인
R4끼리
있어서상기
있어서Cy1
0012
0019
0018
10E
이들에서의
사용하고
NR2
의해서
L1의
40보다
방법이
1에서L은
1에서A는
있으며여기서
플루오레세
이소벤조
분자는
분자들을
##페닐아미노
구비되고
검출부
벤조퀴놀
SO3
RA1
피리도
단위체를
##시클로알킬실릴
L2에
페닐기의
페닐기를
13의
해결하는
정의한
영역에서
2가기
##ance
구현예는
디벤조티오펜일
SiR4R5
##플루오로
5원환
1층으로
인돌기
##이고R11
최대수의
유기층과
25의
모이어티에
유기전계발광소자를
달성된다
다이헤테로아릴아미노
다이아릴아미노
##이고R3
부분은
부분적으로
트리페닐렌의
일부는
(-(
인쇄된
형광체는
')-*'
센서에
트리페닐레닐
##azinylene
수지를
바이아릴
스펙트럼은
박막층
이미다졸기를
코어의
매트릭스에
다음과
##rylate
탄소원자와
##ity
성분의
triplet
아릴렌기이며Ar1
배위자이고
비인접한
##ular
트리페닐레닐기로
따라서
생체광자
구체적으로는
조절을
카바페넴아
S이며A1은
바이헤테로아릴이고
배위결합될
편광막을
##ility
변화가
fluoresc
전하생성층을
최대수이며
바이오센서
##mase
헤테로아릴렌이고Ar은
섹션에
CR3R4
시클로알칸에서의
중단된
T7과
비율로
중간체
투명층의
##으면서
메타크릴레이트
##안정성이
플라크
폴리머를
##uinolinylene
##R1R2R3
낮추고
디이소프로필에틸아민
gtSe이며
methacrylate
carbapenemase
소포체
휘발성
##ydro
1염소
1쌍의
Mito
마지막
브뢴스테드
의도치
퍼할로겐화된
##프리에멀젼
치환까지를
플루오레세인
111
116
180
119
189
169
179
211
220
210
214
216
219
289
269
264
239
229
279
31
311
314
316
319
389
369
339
329
379
349
4로
41
4개의
411
410
414
416
419
489
469
439
429
479
449
511
516
519
589
569
539
529
579
549
611
614
616
619
660
689
669
668
639
629
679
649
7원
711
720
714
716
780
719
789
769
739
729
779
749
811
810
814
816
819
C이며
D는
E2
G0
Het
Lc는
M3
RII
X7은
Y3은
a3가
e가
lay
n4
ph
광에
기본
단량체
두께
리소
반복
반대
반치
밴드
상온
생성물
손실
수의
수단
수화물
스피
아크리딘
않아
알크
알코올
에미터
오비
의료
잔기
잔기를
장애
정제
중M은
지칭
추출
친수성
크게
티아
페나
합계
합쳐
후자
흡광
##01
##아지는
##층용
##Z1은
##수이고
##z는
##에너지
##으므로
##6R7
##전자
##ed
##화학
##duc
##OC
##sp
##hine
##스에
##ping
##gh
##L3는
##비닐
##ES
##차단
##안의
##것이
치환은
화학식들로
아릴술폭시기
화합물로부터
발광은
알킬로
고리이며
결합되거나
##고리간드
그룹과
제공되며
동일함
R2에
구조적으로
선택되고L1
헤테로고리이고
R34
R3와
헤테로아릴기거나
##R13
재료인
있어서X1
나타내어
0021
0022
0024
있고R1
다환식
*-(
100의
조합을
포함하고하기
이하이고
NR7
NRc
디바이스의
디바이스와
아릴렌기이고R1
축합되는
##roma
##11이
장치용
에서X는
##ink
형성하고R
R8는
이소시아
아자트리
검출하기
R9와
벤조티아졸
탄화수소고리를
모노시클릭
L2은
페닐기에
붕소의
아릴실릴기는
배위될
의미이다
15의
RE2
RD14
SiR6R7
유기물층의
가능하다
아니며
방출층
필름을
발광효율을
##henylene
공정에
적용될
Rb의
제2전극상기
반응시키는
설명에
트리아졸
S이고Ar1
아릴아미노이고
0007
0004
터페닐기중수소
양자효율
전기적
피리딘기
수송층과
도시된
온도가
발광소자에
발생한다
유닛에
범위의
범위에서
유용하다
유기발광다이오드와
Pt이고
##cess
##메틸실릴기
중합체를
2이상의
##싸이오펜
사이트이다
##이며R9
피라졸
비교화합물
##gand
결합사이트이고
정수이고r1
ligand
가교성기를
CR11R12
고내열성을
헤테로아릴환이며
유기전자소자
클로로
완전히
크로마토그래
Capping
##osition
Het는
layer
스피로
알크아릴
오비탈
합쳐져서
아자트리페닐렌
'*'
-'
045
121
113
115
117
140
165
164
174
221
230
213
215
280
270
260
217
2R5
233
265
267
235
224
225
275
274
285
3D
3A
310
330
313
315
322
370
360
317
340
333
365
367
364
334
335
324
325
375
374
345
385
3염화
3브롬화
421
413
415
460
417
433
465
467
464
434
435
424
425
475
474
445
485
521
510
550
513
515
570
560
517
533
565
567
564
534
535
524
525
575
574
545
585
621
610
650
613
615
670
617
633
665
667
664
634
635
624
625
675
674
645
685
721
713
715
770
760
717
740
733
765
767
764
734
735
724
725
775
774
745
785
821
813
815
817
9H
Aβ
A21
A8은
A7은
B의
C에
DM
G4는
I3
I에
Per
R이며
RZ는
T1은
T8은
XI
Xa는
X6은
a환
aroma
b5
b4
b1이
c2
cd
link
mon
n을
n5는
r4
α3
감쇠
감안
감광성
강도를
개를
개량
것에
계면
고정
광활성
그래핀
극복
극대를
기계
나아
다층
단편
단분자
당업
디알킬
리스트
면적
변경
부족
분포
불순
비닐
삭제
상태에서
소분자
소수성
수집
순차
스핀
시킬
신뢰
아줄
알코
양친
양이온성
없고
연장
오발
유발
육안
이와
인다
인하여
일광
자세
종류
증대
증감
코로
탈리
테르
티아졸
프로
피토크롬
핵산
황으로부터
회전
##R9
##Rf
##기능
##기관
##Q11
##a1은
##합성
##보조
##복실
##ea
##eve
##공정
##상태
##더라도
##리진
##화하고
##화되고
##성능
##지닐기
##den
##응하는
##PL
##트륨
##디벤조
##렉스
##벤젠
##val
##gation
##중합
##캐소드
##막염
##됨을
##술신
##배출
##HAr은
##플렉스
##매성
##있는
##감도
치환이
치환되었
비치환되는
비치환되며
포함되며
포함하되
화합물이며
발광능
탄소와
##에서도
독립적으로수소
이상이며
고리이거나
고리계를
R111
R18은
중수소이거나
형성한
알킬기이며
C30시클릭
동일하여도
상이하고m
##발광층
R23은
구조인
구조에서
구조체의
정수이고n은
R33은
R3끼리
헤테로아릴기임
##R15
##R16
전자차단
있어서L
있어서Y1
0025
0023
있고복수의
C60아릴기로
##결합이
##ylbo
R6로
R61
0145
CRc
CRx
CR이고
NRa
R10a에
gtM
X10
X1이
X13은
물질인
제조에
복수층으로
효율의
효율과
효율적으로
L1을
L14는
아미디노
목적물
나타내고상기
##옥시술신
1에서의
에서A1
플루오레닐
##inoalkyl
형성하고r
Ar1이
개시는
실릴기로
구비하며
유기발광소자로서
벤조페닐아미노
페닐보론
수송재료
RA5
RA4
단일결합이고
모노머
모노아민
단위이고
LA1
페닐기가
아릴렌이고
배위된
음극의
##40은
이리듐을
인돌리진
폴리에틸
연결기로
SO2N
벤젠고리
작용할
유기층들
카르바졸릴
필름용
##661
장수명화
발광효율과
골격으로
전계발광소자
##카르복실
그리고식
헤테로사이클릭
반응을
괄호안의
트리페닐렌으로
##oment
##arboxyl
1이고n1
채용되는
헤테로고리기이며L1은
효과적인
하이드록실
유기화합물으로서
nm에
0097
##lue
##ycyclic
염소이고
피리미딘기
부착되는
방향족기에서
phenylbo
혼합되어
기끼리로
IV의
옥사디아졸
CR4이고
n2의
전자수송층을
##하면서도
유지할
파이레닐
전구체를
보안잉크가
성능이
fused
produc
퀴녹살린
benzophenylam
디메틸플루오레닐
방사성
억제된
처리부
인쇄물에
전구체와
아크릴옥시술신
비드를
아세틸화
안정적으로
미토콘드리아를
형광프로브를
CR3이고
피리다진
##용매에
이미다조피리딘
메타크릴산
##시킨다
실리콘을
아릴렌기이고Ar3는
열화가
ETU은
쿠마린의
공간이
유화중합
유효성분
활성화
polycyclic
이외의
수행하는
기능영상
예시된
단일치환되거나
신장배출
정보를
생성물을
티아디아졸
크로마토그래피
aromatic
mono
감안하여
나아가
순차적으로
알코올기
양친매성
자세하게는
코로네
##evel
##valent
치환되었거나
벤조페닐아미노알킬
페닐보론산
폴리에틸렌
phenylboric
benzophenylaminoalkyl
유효성분으로
)[
112
168
118
178
1중항
2P
2이다
212
222
268
218
278
228
238
312
368
318
378
328
338
412
422
468
418
478
428
438
5이고
512
522
568
518
578
528
538
61
612
622
618
678
628
638
6배위
71
712
722
768
718
778
728
738
81
812
818
99
Ac
Bi
B일
BO
CIE
EML
Fluor
GA
I1
ID
K1
L을
Multi
N일
N으로
PA
Rf
Ti
TP
X6는
Y4는
Z5는
a4
bi
b3는
en
me
man
mac
n개의
non
n5가
가의
각종
간편
강도의
개념
것의
과발
광자
광합성
구해
다기능
대비
돌출
동안
둘러
둘째로
들면
라고
막의
많이
매질
모멘
물건
및C3
발색
발현
비롯
비하여
빠르
상대
색재
센싱
속하는
수준
술파닐기
쉽게
시에
아조
어깨
염기
있으므로
조기
중Y
중성
중R1
지닌
직경이
첫째로
총탄소
충족
코발
퍼플루오
평가
평면
표적
피렌
피로메텐
하이
한정되는
현재
확산
환경
황록
##Rd
##R4는
##색의
##렌이고
##질소
##서로
##에의
##ting
##DI
##되면
##C2
##일한
##화소
##환은
##A2
##지의
##지용
##입되는
##프탈
##자실
##X2는
##PY
##ufact
##p는
##음극
##바모
##열의
##토네이트
##력이
##존재
##르화된
##FT
##덴테이트
치환하는
##치환기
아릴알콕시기
헤테로원자
화합물이고
화합물에서
발광장치를
탄소이고
알킬아릴
알킬술폭시기
R131
결합이며
수소원자
중수소를
아릴기이고R1
##고리형
Q2가
헤테로고리로
정수이고m은
R3이
R3의
헤테로아릴기를
유기발광표시
있어서A1
카르벤
카르바모
005
0070
0089
0088
##Ar5
10에
10개
이하로
알케닐렌기
0113
0160
0139
0144
CR로
CRb
CRE4
NRE5
C60알콕시기중수소
X15
아릴렌기와
복수로서
축합하여
나타내고R1
함유한다
1에서a
단환식
II를
##inc
구성하는
R11는
아자디벤조
Ge이고
검출을
검출할
질소가
A12
Se로
##101은
1개와
사이클로알켄
단위의
실시상태
페닐기로
직접결합이고
##13이
가지므로
기술의
되고식
되고Y1은
배위권
정의하고
헤테로아릴이고R1
##플루오렌
590
벤젠고리를
고리이고R
Y1이
190
필름은
290
##중수소결합이
적용되어
달성하는
390
690
형태로
790
##이고R은
도입함으로써
##362
##361
디아릴아민
dih
dimethyl
divalent
트리페닐실릴기
RE4C
채용될
효과가
##azine
전기발광
환형성
엑시플렉스
아릴포스피닐기
스펙트럼을
나타내며R1
Y2와
혼합물로부터
100에
테트라덴테이트
##itro
Cy4는
부착된
발광재료는
분기형의
소재를
직사슬형
LB는
옥사졸
캡핑층은
브롬이다
결합되며상기
다이벤조싸이오펜
아릴포스핀옥사이드기
점선은
4개는
설포닐기
트리플루오로메틸
process
상태와
퀴나졸린
때문이다
있었으나
RIV
억제할
##R12R13
변형된
제1영역의
헤테로아릴렌이고Ar1은
dopant
마련되고
ORE4
투입하여
적층되어
##och
아릴알켄일기로
composition
1조는
시클로헥실
능력을
식물에서
##퓨로다이아진
matter
2RE4
보란아민
제안된
##티에노다이아진
마지막으로
##프리에멀젼을
반치폭
##ght
당업자의
아크릴옥시술신이미드
BODI
IDP
manufact
machine
개념을
과발현
구해지는
둘러싸
모멘트
상대적으로
색재현
수준으로
총탄소수
코발트
퍼플루오르화된
BODIPY
manufacture
,(
039
1차
2층
2O
288
3환
3이며
388
344
3환의
4에서
488
444
588
544
688
644
788
744
8원
822
A9
AP
A군
B2
B를
EE
G1은
G16
I은
I2
IC
L5
L6
L21
La는
M을
MA
N를
NP
O이며
P로
P와
Ph
R0
RZ
Rs
RIII
S0
S4는
VOC
Y8은
Z3은
Z11
Z16
Z22
b환
b20
cy
eff
imid
l은
ly
m1이
moment
n5의
par
per
q의
re
r10
s가
substituted
sulf
uns
z의
μs
개가
개와
겸용
경시
경수소
계산
고가
고형광
고감도
궤도
기에서
기에서의
기질을
나란
내화학
너무
다중수소결합이
단화
데이
되거나
디피
디치환
따뜻
면의
민감
밀도
및N
및중수소
및음극
받개
배제
보존
부근
불안정
비색
비결합
비존재
상승
수열
수득
순도가
쉘을
스티
시안
실레인
아웃
않으면서
암세포
얼굴
에너
열안정성이
오쏘
요크
요약
유입되는
으로부터
이유
이어
이속
이것이
일치
일측
일면에
있거나
잡음
장시간
저에너지
전혈
제시
제제
최고
층과
통신
펜탈레닐렌
피세닐렌
핀서
하에서의
함질소
헵탈레닐렌
화상
환의
후에도
##가닥
##인쇄
##7이
##아래
##Re
##R5는
##2이고
##9와
##기로
##nit
##서는
##에이트
##ari
##age
##bac
##시킴
##실란
##하나
##eter
##상이
##되어도
##리드
##화되거나
##화시키는
##원을
##면서
##성과
##ys
##자는
##단백질
##체로
##조직
##m이
##hene
##위로
##트릴
##사이드
##T2는
##개선
##ple
##gre
##L2
##량적으로
##비를
##분을
##카보
##브리드
##임을
##G의
##술포
##배량
##법을
##H3
##요한
##파티드
##병증
##뉴클레오티드
##편광
##톡시기
##quinolinylene
##흡수
##첨자
치환한
비치환됨을
아릴티오
아릴아민
유기막
포함하거나
화합물내
화합물임을
탄소를
탄소에는
알킬카르보닐기
하나이되
고리금속화
R122
R17은
발명을
방향족헤테로시클릭
방향족카르
소자층
결합수
결합에
결합이거나
수소화되거나
아릴기인
##고리로
##이며Ar1은
원자량이
치환기에
C30아릴
Q1과
Q12는
ArX
동일하며
시클로펜
Q3는
R22는
구조이며
선택되고a
선택되고Y1
선택되고Q11
연결한
R5끼리
헤테로고리이거나
정수이고c
정수이고L은
헤테로아릴기이다
헤테로아릴기이고상기
유기발광장치
유기발광장치에
있어서Y는
201
2000
0065
0066
##enyl
있고R5
다환고리를
##결합에
여기파장
시클로알킬기를
조합에서
금속의
히드록시
호스트로
0100
0112
0140
0165
디벤조플루오레닐렌
NR9
NR이고
NR이며
할로겐기로
이용함으로써
시클로알킬렌기
시클로알킬이거나
X14
##하기에
알케닐기로
융합되고
OLED의
L13은
목적의
40개이고
나타내고R
##rol
함유하며
아릴옥시기를
있으며L1은
특성의
특성에
에서상기
에서X1
에서치환기
##ini
##ind
R7이
형성하고L1
이소티아졸
우수하여
시스템에
분자량이
구비한다
""'
R9가
질소원자
아미노기를
아미노기로서
유기발광소자용
A14
벤조이미다졸
벤조플루오레닐렌
페닐로
페닐피리딘
수송성을
알킬실릴기로
L2가
L21은
##사이에
해결할
아실아미노
아실옥시
의미함
##ted
##teri
Ar22는
Ar21은
RE3
RD21
RD13
##anyl
본원에서
음극에
소자용의
존재하며
이리듐에
헤테로아릴렌기이고Ar1
6원고리로
##aryl
인돌일렌
CH이거나
14의
가능하며
폴리핵
연결기는
페난트레닐렌
페난트리디닐렌
R123은
도펀트로서
작용하는
이미터의
최대까지
코팅액
헤테로아릴렌이고R1
A2의
##662
모이어티와
소광층
헤테로방향족탄화수소
골격체
도핑을
도핑제를
카바졸계
##포스파티드
안트라센이고
##377
##376
적용이
##옥사졸
##옥사졸일렌
대향하는
대체된
대체되고
형태인
11의
흡수층
흡수성
##acea
반응에
##363
##771
트리아졸일렌
용액공정
티오펜
S이고L은
일부가
제외함
용도에서
전압을
##R41
기재된다
인쇄되는
인쇄물을
트리페닐레닐렌
1이고n2는
양자점을
Ar3과
정공수송층발광층
##icenylene
바이페닐
배합물에
축합고리이며
수송층에
carbazole
##nm에서의
a1개의
0098
박막층은
나타내며상기
이미다졸일렌
##카바졸기
발광부와
##inesc
테트라하이드로
테트라졸일렌
이중가닥
단면을
기능층은
성분은
입자의
페릴레닐렌
불소화된
아르알킬아민기
triphenyl
0102
0103
Cy는
분산성이
생성된
기판을
기판의
정수이고a2는
21인
헤테로아릴아미노이거나
R22은
피크를
##amine
##ameter
트리페닐레닐기를
응용에
착체는
퀴놀리닐렌
퀴놀린기
대해서
##이며Ra
물품은
##리디닐
트리아진과
도포하여
피라졸일렌
피라지닐
피라지닐렌
치환체는
전자수송층은
분야에
원소를
파이레닐렌
고체상
펜안트릴
다이벤조티오펜
촉매의
아릴기이며Ar1
이소퀴놀리닐렌
L4와
M1에
##ubility
임의적으로는
CY2
CY2는
단위체로부터
박테리아를
펜타페닐렌
펜타세닐렌
결합사이트를
도핑제의
디페닐아민
디하이드로인돌
타우병증
플루오로알킬
인쇄물은
표면을
피리딜기가
결과물
이색비가
C12의
2a의
로서는
조사가
피리다진기
나노캡슐을
폴리시클릭이고
소광물질이
중단될
피롤일렌
페난트롤리닐렌
Re는
naphthy
크라이센
크라이세닐렌
벤조티오피라진일
벤조티오피리미딘일
##terobac
벤조퀴나졸리닐
벤조퀴녹살리닐
가교성기
응집체에
섬유단백질
시료내
필요로
차단층으로서
유기전기발광소자에
UVA
고내열성
OSO2R5
권리범위
활용될
##구조를
피리미디닐기
피리미디닐렌
Lx는
OCO
자체로서
트리아릴실릴기
sp3
수신기
##ode
방향족탄화수소기
방향족탄화수소고리
디벤조퀴나졸리닐
디벤조퀴녹살리닐
벤조푸로피라진일
벤조푸로피리미딘일
피리디닐렌
aggre
state
헥사세닐렌
신호대
인데닐렌
전자기기
나프타세닐렌
부착점이거나
아세나프틸렌
dibenzothiophene
아세틸아세토네이트
열활성화형
Rg는
비용이
유무를
최소화
페날레닐렌
트리알킬실릴기
분산액을
플루오란테닐렌
conden
solubility
루비세닐렌
아크리디닐렌
암질환
NR2Ar2
벤조퀴놀리닐렌
fluorescent
바이오센서에
플라크의
Mito11
리소포스파티드
반대면에
지칭되는
##전자수송층
linkage
계면활성
아줄레닐렌
오발레닐렌
인다세닐렌
증감제
프로세
피토크롬을
장수명화와
producing
코로네닐렌
Rf는
enterobac
하이브리드
##자실린
카르바모일
dihydro
둘러싸는
lysis
parameter
reaction
sulfanyl
unsubstituted
나란하게
데이터
디피로메텐
따뜻한
및음극을
보존한
불안정한
비존재하고
스티릴
시안화
에너지는
이속사
잡음비를
전혈분석
화상표시
##시킴으로써
방향족카르보시클릭
##teriacea
헤테로방향족탄화수소기이며
정공수송층발광층전자수송층
디하이드로인돌로
aggregation
condensed
리소포스파티드산
enterobacteriacea
enterobacteriaceae
([
))
,)
-[
038
1일
1좌
1주기
2를
284
2주기
384
3주기
4에
4이며
484
584
684
784
A3는
Co
Di
ES1
I로
K2
Li
LT
N이다
N이거나
OR6
OPh
R이
RR
Rn은
S이다
TI
TE
T3는
V는
XII
Y5는
Z4
Z3는
]-
ar
a3은
b1은
b11
b21
bal
ex
level
m3은
n과
ons
r은
r11이
vi
w는
α1
간단
강한
개수
경로
고휘
공지된
관찰
광안정성
광흡수
기의
기이며
나트륨
낮출
다수의
단점을
대신
동등
등이며
디아민
떨어
모빌
방지할
분말
산업
서열
성장
소기관
수성
스킴
시약
실질
쌍극
안에
안내
알데
어렵
에이
에폭
에멀젼
여섯
열안정
옥소
완성
용이
용도를
인다졸
일기
일정
일어
입사
자기
작동
조정
좋고
주개
지르
질량
측에
카보시클릭
크리
페노
편차
포획
풍부
피인쇄
하지
한쌍
혼입
##01은
##5은
##들이
##들의
##R21
##n2
##질된
##z로
##상에
##ii
##리티
##화물을
##원소
##원의
##A2는
##ration
##성기
##오프
##d는
##o는
##oro
##X11
##mb
##s는
##태는
##x는
##개질된
##ptic
##gen
##량체를
##구성의
##분해
##그룹
##노페닐
##막의
##즈몬
##신호
##커플링
##UV
##E2
##E1
##EP
##작용
##히드
##또는
##청색
비치환되
아릴이며
아릴에테르기
유기용매에
포함하면서
화합물를
발광에
발광체
발광형
알킬아릴기
C36
고리인
고리화된
R1이
R1a에
소자이다
결합과
수소와
수소결합
수소중수소
중수소이다
중수소이며상기
##이며여기서
원자치환
원자이며
알킬기이고R1
Q1의
경우R1은
Ar8은
시클로헤테로
상이하고n은
상이하고c는
사이클
R26
R25는
Si를
시아노기를
선택되고식
전극은
전극의
R5은
R5의
헤테로고리이고R1
정수이고p
정수이고n1
재료보다
205
20질량ppm
나타내지는
0060
0069
0067
0064
0068
0028
0027
0032
0087
##ence
있고a
있고L은
있고여기서
리간드가
##Ar6
여기에
헤테로고리기는
10C
1011
이들을
이하이다
특징을
R6의
0111
0110
0114
0115
0149
0143
0148
R107은
X13
X10은
복수를
선택되며식
선택되며여기서
융합되거나
L101은
함유량이
##11과
아미노이며R9
1에서Ar1은
있으며단
특성과
형성하고상기
Ar1과
우수하면서도
시스템이고
수명의
개시의
R117
R110
실릴기를
분자간
##페닐아민
아릴옥시이며
질소를
벤조티오펜
벤조푸란
실릴이고
수송성
수송층은
탄화수소고리이며
0265
0276
위치로
위치의
단일결합이며
구동을
L23은
착물이
착물의
135
해결을
가지게
되고상기
개선하기
개선층은
애노드캐소드
Ar2이고
RD15
아민이
프로브의
존재하거나
SiR3
##ary
실시예로
폴리뉴클레오티드
R12은
도펀트로
유기층들을
헤테로아릴렌이며R1
카르보사이클릭
##663
##666
헤테로고리기이고n1
헤테로고리기이고HAr
골격의
##372
##371
##373
##영역을
##화합물을
##이고R21
##ort
##acridine
반응하여
용매화물을
##777
##772
##773
##776
부분의
부분이고
일부의
0003
작용기는
ET1
융합고리기로
유기전계발광소자의
다이오드를
고효율의
형광체가
형광체인
형광체의
CR13
##762
##761
##763
카복실
아릴기이고HAr
R201
알킬렌이며
온도의
온도에서
스펙트럼이
0090
0099
CONR
진단용
Rc1
기반으로
발생의
테트라페닐
NR15
범위에
합성에
유기발광다이오드는
0109
0101
0104
Cy1
Cy2는
종양신호
발광재료를
기판상에
가교된
가교체를
실시양태는
0156
배위자가
phenylene
헤테로아릴렌이고X
LC1
피크의
응용을
퀴놀리닐기
##이며R은
캡핑층용
전자수송영역을
C환과
유지하는
증가된
증가시키는
트라이페닐렌
트라이페닐아민
CRa이고
측정하는
##ransp
링커이거나
점선을
점선에
변환기
변환기를
비교적
##leptic
Rx는
변화를
시간이
결합사이트이다
표면개질된
ITEP
고내구성의
##아세틸렌
인광체는
결정화
광원을
분리된
나노캡슐에
페난트롤린
유리한
플라즈몬
##반응을
CR2R3
차이가
첨가하는
CR11이고
상호작용
헤테로환기를
양쪽에
doping과
aging
디벤조퓨라닐
올리고노페닐
트라이플루오로메틸기
heteroleptic
EWG1
감응하여
밴드갭
극복하기
신장배출형
monodentate
비롯한
반치폭을
effect
아웃커플링
##아래첨자
아릴티오에테르기
dihydroacridine
TEA
balance
onset
모빌리티
서열분석
실질적인
쌍극자
어렵고
에이징
열안정화된
지르코
크리센
포획능
풍부하다
##ransport
올리고노페닐아세틸렌
아웃커플링층을
'*
)≥
07
0이고
1이
1과
1N
1H
1자리
1보다
2조
227
327
3C1
4임
427
4위치
5인
5로
5는
527
627
6내지
7로
7에서
727
9원의
A6는
BD
BB
B60
Blue
DFT
ER
Eu
FET
G가
G로
GE
G12
G28
Hf
HAr3
Hole
L로
L이
Lc
Lv
Methyl
N은
NC
N개의
OR1
OR4
PM
P형
PR3
Ry는
S3
S4
Ste
SPh
T3
Tb
Tm
T12
Tri
Transport
XV
X21
X20
Y3는
Y6는
Zr
Z12
Z29
Z6은
a11
a21
a4가
b6
ca
col
e의
f가
hind
mb는
multi
nitro
p가
p1
pot
q가
r2는
r3가
s1
sil
tR
tw
tet
uv
wi
y가
z가
α2는
감도가
값이며
갖기
같고
개인
거나
결핍
경향
경량
공액
과황
관심
구간
균형
극성을
기여
기호
까지의
끓는
내로
넓은
농업
농도를
높이
높아지는
대칭
도식
동작
뒤틀
띄며
루테
마스
말하며
메소
메톡시
미세
박형
반발
반면에
받고
번호
베리에
벤질
별도로
보여
부틸기
불규
비선
살아
삼중수소
상보
상응하는
생물
생긴
수까지
시놀
식의
식별
실수이고
알칼
알고리
압력
염을
염화
옆에
예측
오렌
오각
옥시
온도를
와의
원료
원편광
위변
유로
이것을
인용
일으
일형
있기
있고리간드
자리
잔기에
저렴
전환
절대
점이
점유
조제
좋지
주용매
줄일
중화시키는
즉시
지문
직각
진청색
착화되고
체내
촉진
최적
축적
취급
침전
캐핑
코펙
타면에
툴륨
트위
티탄
파라
패턴
펜틸
평탄
평평
포밀
표기
퓨라
퓨즈
프린
하여
하프
학습
함은
합이
행렬
행하는
현미
환이
환에
힘든
##우레
##우스
##가지
##로시아
##이상
##Rg
##R39
##색으로
##ME
##kkylsilyl
##기술
##3CN
##다음
##수록
##n이
##는데
##ad
##ati
##bit
##알콜
##시의
##클릴
##계량적으로
##tr
##to
##cit
##cular
##cRd
##cini
##D는
##Y3는
##ir
##flu
##fRg
##되나
##라이드기
##도핑
##CO
##CF
##함수
##환경
##오스
##yr
##지색의
##ds
##dra
##dRe
##ou
##oyl
##자로서
##단위로
##X3
##st
##suc
##sulf
##코팅
##경우
##트리에
##디칼
##율을
##Ir
##메이트
##TES
##할라이드기
##pole
##적어도
##NBPhen
##그램
##크로
##법이
##H4
##반사
##력으로
##값과의
##애노드
##범함수
##wing
##쓰롤
##q는
##준위
##움은
##칙성
C13
아릴헤테로아릴
아릴설폭시기
유기산
유기이리듐
헤테로알케닐기
포함될
화합물상기
발광하다
발광함으로써
##에서X는
알킬설폭시기
알킬할라이드기
C3알킬기
선택되지
R19
R168
R19는
C25의
방향족으로
방향족환을
소자와
소자특성을
소자성능
C10알킬기
헤테로아릴환을
결합한다
하기와
##고리가
##고리와
##이며Ar
형성함
치환기임
치환기끼리
알킬기치환
알킬기이다
알킬기이고R
C30알킬
C30시클로알킬
Ar21
Ar7은
Ar6는
시클로금속화
할로겐이고
제1도펀트
Q3은
Q3이
60개이고
아미도
R2b
R21은
R23는
R26은
R2끼리
Si이고
SiR1R2R3
1로서
발광층이며
구조이다
구조체를
선택되고n은
헤테로고리이며
정수이고c는
정수이고n2는
R36
R3R4
헤테로아릴기이고R
제2도펀트
제2프리에멀젼을
전자주
전자장치에
유기발광재료
R4의
R4에서
20000
인접하고
있다는
0030
0029
0031
0077
0072
0057
어느하나
있고2
리간드들
리간드로
다환방향족
단일항
헤테로고리기이고R1
10000
시클로알킬기이고
알콕시로부터
조합은
246
호스트와
이하이고상기
R6이
0170
0164
0124
0162
0161
0163
0146
0147
디벤조카바졸
CR8
CRA
CR이며R은
NRq
NR20
NRE2
R10가
조성물과
이용할
시클로알킬렌
물질로서의
제조를
축합되어
선택되며R1
선택되며L2는
선택되며n1은
선택되며임의의
나타내고R2
아미노산
아미노프로필
장치로서
에서L1
에서Q1
정공의
알키닐은
지방족의
이고X
이고L1
포스폰
형성하고m
형성하고x
형성하고A1
알키닐기이거나
R8과
이소인돌
N이고고리
N이고Ar1
시스템으로
상이하며L2는
상이하며s는
R118
C20아릴기
명세서에서
실릴기이고
CN이고
분자와
분자로서
GeR1R2R3
유도체와
검출이
검출기
검출하고
A1의
Se이고R1
Se이고Ar
벤조아졸
벤조아크리딘
벤조퓨라
벤조포스핀
구현하면서
화학적으로
단계상기
직쇄형
정수이며l
정수이며R1
정수이며b는
정수이며y는
향상되는
향상시킨다
0211
0267
0264
0268
0275
0274
위치이다
단일결합이
단일결합을
나노반응
나노미터
실시간
##1416
붕소나
1종이상
##olylene
##olec
아릴렌이고Ar
##alkkylsilyl
애노드에
Ar2이며
1500
RD11
RD24
헤테로아릴이고X1
헤테로아릴이고L1은
음극상기
구현예로
존재가
RB의
-((
##thdra
SiRcRd
X26
페난쓰롤
가능하게
식에서R1
폴리우레
G1이
G1과
페난트로
##푸란일
도펀트의
Y1A
Y1를
EL층을
EL층은
방출이
방출을
방출된
방출하며
카르바졸을
카르바졸일
A22는
필름에
T14는
헤테로고리기이고p
헤테로고리기이고Ar
헤테로고리기이고Ar1
헤테로고리기이고R2
Ra와
골격에
도핑하기
도핑시키기
카바졸릴
##물질을
공정시
측면에서의
언급한
가지고상기
헤테로아릴기이며상기
헤테로아릴기이며Ar3
다이페닐
유사체
조명장치
제2전극사이에
이웃하여
##여기에서
흡수하는
##262
##261
##263
설명하였
##방법을
용매의
파장역
파장에서
초과하는
S이고L1
제외한
ETL
##이고Ar2
##이고Ar2는
##232
R14은
다이오드에서
인쇄되며
R13R14
CR1이고
상세하게
트리페닐렌기
헤테로고리기이며Y1
정공수송층에
R161
Q52
반도체로서의
피리딘일
나프탈렌고리
R20은
축합고리이고
##nm의
##R311
스펙트럼보다
a11은
0095
0093
0094
03eV
나프틸로
진단과
태양은
재료로서상기
##ryloxy
##ycarboxyl
발광부들
발광부의
발광부를
탄소원자가
발생할
발생하는
발생하는데
R902
R903
R904
잉크젯
기능층을
중수소이고L1
중수소이고a1은
성분으로
입자상
화학식에서고리
NR10R11
디벤조퓨란일
##하였으며
triaryl
trialkkylsilyl
복소환기가
BRp
Cy4
부착되고
생성하는
종양조직
아릴렌기이며L
가교결합
RX의
RXII
RXIII
부위로서의
##oxazolylene
##oxycarboxyl
선택되고R11
0157
0155
0154
배위자의
21의
##cein
##cept
광효율개선
LC1416
피크가
##amolec
acyl
accept
소재가
소재는
소재와
트리페닐레닐기의
아랄킬아민기
응용분야
Z25는
사이트이고상기
##리디닐기
결합되고이리듐
결합되고R9
inter
intr
적합하게
치환체와
유지되어
유지하되
정공수송보조
톨루엔을
Y3과
조절한
증가와
표시되며Ar3은
gtCR2
측정하기
##rance
n3의
pyrid
링커이고
미만인
융합되며R3
디벤조퓨란기와
디벤조퓨란기내
만족하고
변환기는
배위결합된
배위결합되나
부품의
부품에
부품에서
CY4는
상태의
전류를
RVI
RVII
RVIII
공여된
공여체를
변화하는
확인할
확인하였다
고리탄소원자를
RIX
fluorenylene
셀레늄
시간을
유도되는
펜타플루오로
굴절률과
A7에
이동형
hex
ma가
r11은
보론의
치료용
특이적
인쇄물의
VIA
내구성을
용해하는
##escein
상이하고r2
피리딜기
있지만
Ar5와
정수이고r은
결정된
결정화하는
광원부
뛰어나
조사에
페난트렌일
시클로알칸으로
전달하기
구체예에서
cofact
naphthylene
비율계량적으로
비방향족환
정확하게
투명층
한쪽이
1000nm
이미다조피
CY1과
light
다량체인
선택되고X11은
CR2이고
조영제는
PNA를
m2에서
투과성을
화학식1로
페난트릴기를
750nm
자체에
정수이고n4는
유기전자소자를
##R2Ar2R2Ar3
광전환제는
Deep
유화제
평균값과의
COOR14
공정과상기
제외하며상기
CONR6에
전력효율과
아다만틸이고
doping을
전자밀도조절층이
RTz로
디벤조티오페닐
질소이고고리
어려운
어려움은
파선을
##isted
directly
융합되며R3은
아세틸아세톤
EWG
생산시의
##톡시실란
나타내고α3은
파장변환층
파장변환층을
DBT
DBF
n301
가닥이
가닥과
여과된
출력부를
측쇄의
탐침자를
프탈라
##이션이
이소벤조티아졸
디벤조티오펜일로
5원환이
카바페넴아제
카바페넴아제를
E2와의
반복단위로
않아야
이소시아노기
벤조티아졸을
Persulf
면적의
변경시키기
불순물의
비닐하
상태에서도
유발시킬
증대된
탈리한
테르븀
회전이
상이하고m1
CRc이고
유화중합을
나아가서는
Acryloxy
Fluorescein
memb
간편하게
발현하는
어깨로부터
중Y2는
평가된
피로메텐붕소
알킬아릴아민기
유기발광표시장치에
엑시플렉스를
APTES
NPB
민감도로
밀도범함수
부근에서
이유는
이어서
일측에
##ariz
NR이며X2
소광층으로서
##inescent
naphthyridine
벤조티오피리미딘일이며
아세틸아세토네이트계
프로세스에
TICT
excit
경로를
에폭시
완성하였다
사이클릴기
폴리뉴클레오티드에
카복실산
지르코늄
BBB
G28은
Steric
Transportation
hindrance
twisted
withdra
경향이
과황산
뒤틀어져
루테늄
마스크
반발력으로
베리에이션이
부틸기로
불규칙성
살아있는
상보적으로
생긴다
수까지의
알칼리
알고리즘
오렌지색의
위변조
유로퓸
인용된
일형태에서는
절대값
조제한
취급하는
코펙터
트위스트
평평한
퓨즈드
프린팅
하프늄
현미경
##로시아닌
##adi
##cinimide
##ircular
##fluoro
##CF3CN
##succinimide
##트리에톡시실란
##NBPhen의
아릴헤테로아릴아민기
발광하다가
어느하나로
아미노프로필트리에톡시실란
벤조포스핀돌
나노반응기
폴리우레탄
설명하였지만
triarylsilyl
광효율개선층
##amolecular
acceptor
응용분야를
결합되고이리듐은
interaction
intramolecular
cofactor
Persulfate
Acryloxysuccinimide
withdrawing
050
080
1을
1a
1C
2N
2차
2R4
3이
5000
6개
6으로
8개
91
=(
A가
AM
AD
A를
B4
B에서
C의
CC
Cr
Cs
Ch
DP
D환과
En
GA는
K3
M1이
N인
NH2
O는
Or
OP
Pb
PO
R에
RK
Rj
Sb
V의
Y기의
Zn
az
a6
b10
b12
b40은
em
mo
m3는
mic
n의
rec
r5가
sec
t는
ΔES
가하는
간의
강도가
계열의
고색
고형
과정
관리
관계를
광검
광범위
국소
균일한
극대
글루
기이거나
길고
깊은
끄는
넣고
노즐
높게
니켈
등은
많은
메르
몰비
몸체
바로
방지
배출
보정
비대
비정
비축
비페닐렌
빠른
사슬
상의
세기가
소모
속도
수술
수학식
수산기
스트
액상
없는
열거
왜곡
인가
일실
일체
장점이
저지
접촉
정량
젯팅
좋은
중첩
중고리
중X1
짧은
최근
충분
층으로
친화
커플링
탐지용
터셔
테레
표지된
한계를
함으로써
혈액
환자
휴대
##아마
##이하
##Ra는
##2이며
##9가
##30의
##n3은
##에스
##Q1은
##ab
##ase
##aRb
##시예
##실란기
##산텐
##계식
##42는
##c로부터
##i와
##iro
##iet
##fluor
##함에
##환된
##효과
##A은
##A4
##A11
##r1
##결정
##제핀
##lary
##de
##din
##만을
##어진
##X가
##X5는
##m1은
##met
##minescent
##O1
##위에
##B2
##B1
##Bi와
##TA
##개시
##LB는
##량은
##량을
##선은
##SO
##ST
##중에
##말단
##막과
##됨에
##항을
##쥬게
##겐성
##*]
##증착
아릴이다
포함시
화합물일
화합물화학식
발광소자를
서로의
선택을
선택성을
고리임
고리기를
R1는
수소이다
중수소인
중수소화된
표시될
치환된다
##이다상기
아릴기는
##이며R1은
형성하여
제공하며
제공함으로써
치환기이고R1
치환기로서의
상이하고z
제1막과
Q33는
60개인
아미드
R2로
R2이고
R28은
SiR12R13
구조체
선택되고4
선택되고A
선택되고R2
연결이고
R50
헤테로아릴기이고R1
3000
제2막을
##R17
전자주입층
R45
R4C
R40은
있어서R1은
있어서R11
있어서이하
형광성
형광이나
001
0080
0034
0035
0079
0078
0026
0036
0071
0081
0056
0055
리간드에서
리간드이며
##결합을
있는데
헤테로고리기이며상기
10개의
1012
1015
트리메틸실릴기
이들과
알콕시기로
이하가
이하이며
)-*
사용한다
사용됨에
0130
0150
0116
0122
0117
0133
0167
0168
0129
0125
0166
0131
0137
0126
0123
0171
0172
0142
0191
0192
CR0
NRe
탄화수소환
조성물이
X12
X19
X18
X14는
물질이다
선택되며R
선택되며X1
선택되며Ra
선택되며R2는
L11
나타내고Ar1은
방법으로
##rolu
##옥시드기
1에서Y는
있으며R
있으며R1
있으며R1은
에서1
에서R1
플루오르
##inyl
R7는
이고상기
형성하고X1
형성하고r1은
##효율을
Ar10은
우수하게
우수하다
N이고X1
N이고Y1
수명도
개시되어
##페닐기이고
유기발광소자내
A1이
벤조플루오레닐기
화학처리
##10a
에스터
RA3
향상과
향상되었
0270
0269
0266
0227
0273
위치하고
위치이거나
시아노이고
##니트릴
L2의
착물화하고
아민기를
기술은
배위하고
술폰아미드
개선에
개선한
Ar2의
문제점
에너지와
에너지이고
##금속화된
RD1
RD20
RD19
프로브에
프로브로서
사이클로알킬은
플루오렌닐기
고리형금속화된
##R5와
##R5S
SiRdRe
SiRaRb
헤테로아릴렌기는
안트라세닐렌
실시예는
실시예들에
식에서A
식에서각각의
작용을
이미터로
세포의
유기층으로
헤테로아릴렌이고Ar1
소광자
소광되는
##시키지
적용한
적용되고
복소환이다
아르알케닐기
헤테로아릴기이며R1
그리고C6
1100
흡수대
##ordin
Z12는
설명내
용액상
이며R1
초과인
S이고X1
일부이고
작용기이거나
된다L
된다Ar
##이고Ar3
위해서
고효율과
R13과
##ome
치환되고여기서
헤테로아릴기이고a
헤테로아릴기이고m
헤테로아릴기이고a는
발광물질층에
발광물질층의
Ar3가
R16는
기기가
기기는
개재되고
종래기술
유기화합물과
유기화합물로서
나머지에의
양태의
##R3R4
있음각각의
나타내며X는
포스핀기
포스핀옥시드기
L3과
100으로
발생하기
R905
R906
R907은
기능이
기능을
NR11
범위는
범위를
의미하고상기
의미하고N은
결합이고A1
0108
분산시키는
생성시키는
종양세포
발광재료가
정수이고a3는
RXI
0159
중합개시
가시화
착체에
단백질에
옥사제핀
알킬렌기이고
보유하는
aryloxy
브롬이고
조절방법
유기전기발광소자를
0209
결합되며X는
게르마늄
n3가
삼치환을
카바졸기이고
400nm
플루오렌일렌기는
만족시킬
R18는
배위결합되고
##아크리딘기
##시켜서
##lex
M2의
M2와
alkyl
말단기에
시트에
##illary
주입층용
공여체
##Cy는
##에틸아미노
0210
공중합된
농도는
이동도를
hept
메틸기가
보론기
보론산
헤테로아릴아민기이거나
존재하고고리
복합체에
아크릴레이트
보유함C3
정수이고r4는
지연형광의
건조시켜서
안정적인
중량부
미토콘드리아에
RN은
조직의
NR4c로부터
나이트로기
901
정확히
pyrene
공중합체의
페녹사
R23에
HAr5
방향으로
CR4R5이며
T5와
electrolu
Rh는
##구조의
Lx의
제어된
complex
spiro
연속적으로
CONR6로
CONR6으로
23456
이외에
헥사하이드로
디벤조티오페닐기
분자량을
방사선에
다중치환될
오르토메탈
기초하는
상부에
실현하는
LED로부터
##클로로벤젠
SO3R2Ar2
phot
손실이
정제할
단편은
단편을
디알킬플루오렌
신뢰성이
포함하되상기
전자차단층
크로마토그래피에
CIEy
PAN
라고도
발색단
충족하는
표적화
##프탈레이트
실시상태에
배위권을
##ochro
과발현된
색재현율
A군에서
고체상에서
계면활성제를
([*]
arylene
간단한
고휘도
안내자의
일어나
페노티
한쌍은
R110과
SiR3R4
퀴놀리닐기로
모빌리티를
풍부하다는
균형을
메소겐성
비선형의
평탄도
EWG2는
excitation
CCA
moiet
ΔEST
고색순도
관리용
광검출
광범위하게
극대화
메르캅토
몰비는
비대칭
일실시예
터셔리
테레프탈레이트
##아마이드
##에스테르
향상되었을
electroluminescent
moiety
