{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<S>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<T>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<S>": 5,
      "<T>": 6,
      "\"": 7,
      "#": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "~": 90,
      "°": 91,
      "·": 92,
      "о": 93,
      "―": 94,
      "‘": 95,
      "’": 96,
      "“": 97,
      "”": 98,
      "ⅰ": 99,
      "ⅱ": 100,
      "≤": 101,
      "≥": 102,
      "①": 103,
      "②": 104,
      "ㅂ": 105,
      "ㅌ": 106,
      "가": 107,
      "각": 108,
      "간": 109,
      "갈": 110,
      "감": 111,
      "갑": 112,
      "값": 113,
      "강": 114,
      "갖": 115,
      "같": 116,
      "개": 117,
      "객": 118,
      "갤": 119,
      "갭": 120,
      "갱": 121,
      "거": 122,
      "건": 123,
      "걸": 124,
      "검": 125,
      "것": 126,
      "게": 127,
      "겟": 128,
      "겨": 129,
      "격": 130,
      "겪": 131,
      "견": 132,
      "결": 133,
      "겹": 134,
      "경": 135,
      "계": 136,
      "고": 137,
      "곡": 138,
      "곤": 139,
      "곧": 140,
      "곱": 141,
      "곳": 142,
      "공": 143,
      "과": 144,
      "곽": 145,
      "관": 146,
      "괄": 147,
      "광": 148,
      "괴": 149,
      "교": 150,
      "구": 151,
      "국": 152,
      "군": 153,
      "굴": 154,
      "굽": 155,
      "궁": 156,
      "권": 157,
      "궤": 158,
      "귀": 159,
      "규": 160,
      "균": 161,
      "그": 162,
      "극": 163,
      "근": 164,
      "글": 165,
      "금": 166,
      "급": 167,
      "기": 168,
      "긴": 169,
      "길": 170,
      "김": 171,
      "깃": 172,
      "깅": 173,
      "까": 174,
      "깨": 175,
      "꺼": 176,
      "께": 177,
      "껴": 178,
      "꾸": 179,
      "꾼": 180,
      "끊": 181,
      "끝": 182,
      "끼": 183,
      "나": 184,
      "낙": 185,
      "난": 186,
      "날": 187,
      "남": 188,
      "납": 189,
      "낭": 190,
      "낮": 191,
      "내": 192,
      "낸": 193,
      "낼": 194,
      "냄": 195,
      "냐": 196,
      "너": 197,
      "넌": 198,
      "널": 199,
      "넓": 200,
      "넘": 201,
      "넣": 202,
      "네": 203,
      "넥": 204,
      "넷": 205,
      "녀": 206,
      "년": 207,
      "념": 208,
      "노": 209,
      "녹": 210,
      "논": 211,
      "놀": 212,
      "높": 213,
      "놓": 214,
      "누": 215,
      "눈": 216,
      "눌": 217,
      "뉴": 218,
      "느": 219,
      "는": 220,
      "늘": 221,
      "능": 222,
      "늬": 223,
      "니": 224,
      "닌": 225,
      "닐": 226,
      "님": 227,
      "닛": 228,
      "닝": 229,
      "다": 230,
      "닥": 231,
      "단": 232,
      "달": 233,
      "담": 234,
      "답": 235,
      "닷": 236,
      "당": 237,
      "대": 238,
      "댁": 239,
      "댑": 240,
      "더": 241,
      "던": 242,
      "덤": 243,
      "덧": 244,
      "데": 245,
      "덱": 246,
      "덴": 247,
      "델": 248,
      "뎀": 249,
      "도": 250,
      "독": 251,
      "돈": 252,
      "돌": 253,
      "돕": 254,
      "동": 255,
      "되": 256,
      "된": 257,
      "될": 258,
      "됨": 259,
      "두": 260,
      "둔": 261,
      "둘": 262,
      "뒤": 263,
      "듀": 264,
      "듈": 265,
      "드": 266,
      "득": 267,
      "든": 268,
      "듣": 269,
      "들": 270,
      "듯": 271,
      "등": 272,
      "디": 273,
      "딜": 274,
      "딩": 275,
      "따": 276,
      "때": 277,
      "떠": 278,
      "떤": 279,
      "떨": 280,
      "떻": 281,
      "또": 282,
      "뜨": 283,
      "라": 284,
      "락": 285,
      "란": 286,
      "람": 287,
      "래": 288,
      "랙": 289,
      "랜": 290,
      "램": 291,
      "랫": 292,
      "랭": 293,
      "략": 294,
      "량": 295,
      "러": 296,
      "럭": 297,
      "런": 298,
      "럴": 299,
      "럼": 300,
      "럽": 301,
      "럿": 302,
      "렇": 303,
      "레": 304,
      "렉": 305,
      "렌": 306,
      "렛": 307,
      "려": 308,
      "력": 309,
      "련": 310,
      "렬": 311,
      "렴": 312,
      "렵": 313,
      "령": 314,
      "례": 315,
      "로": 316,
      "록": 317,
      "론": 318,
      "롤": 319,
      "롬": 320,
      "롭": 321,
      "롯": 322,
      "롱": 323,
      "뢰": 324,
      "료": 325,
      "루": 326,
      "룰": 327,
      "룹": 328,
      "뤄": 329,
      "류": 330,
      "률": 331,
      "륨": 332,
      "르": 333,
      "른": 334,
      "를": 335,
      "름": 336,
      "리": 337,
      "릭": 338,
      "린": 339,
      "릴": 340,
      "림": 341,
      "립": 342,
      "릿": 343,
      "링": 344,
      "마": 345,
      "막": 346,
      "만": 347,
      "많": 348,
      "말": 349,
      "망": 350,
      "맞": 351,
      "매": 352,
      "맥": 353,
      "맨": 354,
      "맵": 355,
      "맷": 356,
      "맺": 357,
      "머": 358,
      "먼": 359,
      "멀": 360,
      "메": 361,
      "멘": 362,
      "멤": 363,
      "며": 364,
      "면": 365,
      "명": 366,
      "몇": 367,
      "모": 368,
      "목": 369,
      "몰": 370,
      "몸": 371,
      "못": 372,
      "묘": 373,
      "무": 374,
      "문": 375,
      "물": 376,
      "뮤": 377,
      "뮬": 378,
      "므": 379,
      "미": 380,
      "믹": 381,
      "민": 382,
      "밀": 383,
      "밍": 384,
      "및": 385,
      "바": 386,
      "박": 387,
      "밖": 388,
      "반": 389,
      "받": 390,
      "발": 391,
      "방": 392,
      "배": 393,
      "백": 394,
      "밴": 395,
      "버": 396,
      "번": 397,
      "벌": 398,
      "범": 399,
      "법": 400,
      "벗": 401,
      "베": 402,
      "벡": 403,
      "벤": 404,
      "벨": 405,
      "벽": 406,
      "변": 407,
      "별": 408,
      "병": 409,
      "보": 410,
      "복": 411,
      "본": 412,
      "볼": 413,
      "봇": 414,
      "부": 415,
      "분": 416,
      "불": 417,
      "붙": 418,
      "뷰": 419,
      "브": 420,
      "블": 421,
      "비": 422,
      "빈": 423,
      "빌": 424,
      "빔": 425,
      "빗": 426,
      "빙": 427,
      "빠": 428,
      "빨": 429,
      "뿐": 430,
      "쁜": 431,
      "사": 432,
      "삭": 433,
      "산": 434,
      "살": 435,
      "삼": 436,
      "삽": 437,
      "상": 438,
      "새": 439,
      "색": 440,
      "샘": 441,
      "생": 442,
      "샷": 443,
      "서": 444,
      "석": 445,
      "선": 446,
      "설": 447,
      "섬": 448,
      "섭": 449,
      "성": 450,
      "세": 451,
      "섹": 452,
      "센": 453,
      "셀": 454,
      "셋": 455,
      "셔": 456,
      "션": 457,
      "셜": 458,
      "소": 459,
      "속": 460,
      "손": 461,
      "솔": 462,
      "송": 463,
      "쇄": 464,
      "쇼": 465,
      "숏": 466,
      "수": 467,
      "숙": 468,
      "순": 469,
      "술": 470,
      "숨": 471,
      "숫": 472,
      "쉬": 473,
      "쉽": 474,
      "슈": 475,
      "슐": 476,
      "스": 477,
      "슬": 478,
      "습": 479,
      "슷": 480,
      "승": 481,
      "시": 482,
      "식": 483,
      "신": 484,
      "실": 485,
      "심": 486,
      "십": 487,
      "싱": 488,
      "싸": 489,
      "쌍": 490,
      "써": 491,
      "쓸": 492,
      "씨": 493,
      "씩": 494,
      "아": 495,
      "악": 496,
      "안": 497,
      "앉": 498,
      "않": 499,
      "알": 500,
      "암": 501,
      "압": 502,
      "았": 503,
      "앙": 504,
      "앞": 505,
      "애": 506,
      "액": 507,
      "앤": 508,
      "앰": 509,
      "앱": 510,
      "앵": 511,
      "야": 512,
      "약": 513,
      "양": 514,
      "어": 515,
      "억": 516,
      "언": 517,
      "얻": 518,
      "얼": 519,
      "업": 520,
      "없": 521,
      "엇": 522,
      "었": 523,
      "에": 524,
      "엑": 525,
      "엔": 526,
      "엘": 527,
      "엠": 528,
      "여": 529,
      "역": 530,
      "연": 531,
      "열": 532,
      "염": 533,
      "였": 534,
      "영": 535,
      "옆": 536,
      "예": 537,
      "오": 538,
      "옥": 539,
      "온": 540,
      "올": 541,
      "옵": 542,
      "와": 543,
      "완": 544,
      "왔": 545,
      "왜": 546,
      "외": 547,
      "요": 548,
      "용": 549,
      "우": 550,
      "욱": 551,
      "운": 552,
      "울": 553,
      "움": 554,
      "웃": 555,
      "워": 556,
      "웍": 557,
      "원": 558,
      "월": 559,
      "웨": 560,
      "웹": 561,
      "위": 562,
      "윈": 563,
      "유": 564,
      "육": 565,
      "율": 566,
      "융": 567,
      "으": 568,
      "은": 569,
      "을": 570,
      "음": 571,
      "응": 572,
      "의": 573,
      "이": 574,
      "익": 575,
      "인": 576,
      "일": 577,
      "읽": 578,
      "임": 579,
      "입": 580,
      "잇": 581,
      "있": 582,
      "잉": 583,
      "자": 584,
      "작": 585,
      "잔": 586,
      "잘": 587,
      "잠": 588,
      "잡": 589,
      "장": 590,
      "재": 591,
      "잭": 592,
      "쟁": 593,
      "저": 594,
      "적": 595,
      "전": 596,
      "절": 597,
      "점": 598,
      "접": 599,
      "정": 600,
      "제": 601,
      "젝": 602,
      "젠": 603,
      "져": 604,
      "졌": 605,
      "조": 606,
      "족": 607,
      "존": 608,
      "좀": 609,
      "종": 610,
      "좋": 611,
      "좌": 612,
      "죄": 613,
      "주": 614,
      "준": 615,
      "줄": 616,
      "줌": 617,
      "중": 618,
      "쥴": 619,
      "즈": 620,
      "즉": 621,
      "즐": 622,
      "즘": 623,
      "증": 624,
      "지": 625,
      "직": 626,
      "진": 627,
      "질": 628,
      "짐": 629,
      "집": 630,
      "짓": 631,
      "징": 632,
      "짜": 633,
      "짧": 634,
      "째": 635,
      "쪽": 636,
      "차": 637,
      "착": 638,
      "찬": 639,
      "찰": 640,
      "참": 641,
      "창": 642,
      "찾": 643,
      "채": 644,
      "책": 645,
      "처": 646,
      "천": 647,
      "철": 648,
      "첨": 649,
      "첩": 650,
      "첫": 651,
      "청": 652,
      "체": 653,
      "쳐": 654,
      "초": 655,
      "촉": 656,
      "촘": 657,
      "총": 658,
      "촬": 659,
      "최": 660,
      "추": 661,
      "축": 662,
      "출": 663,
      "춤": 664,
      "충": 665,
      "취": 666,
      "츠": 667,
      "측": 668,
      "층": 669,
      "치": 670,
      "칙": 671,
      "친": 672,
      "칠": 673,
      "침": 674,
      "칩": 675,
      "칭": 676,
      "카": 677,
      "캐": 678,
      "캔": 679,
      "캘": 680,
      "캡": 681,
      "커": 682,
      "컨": 683,
      "컬": 684,
      "컴": 685,
      "케": 686,
      "켄": 687,
      "켓": 688,
      "켜": 689,
      "켰": 690,
      "코": 691,
      "콘": 692,
      "콜": 693,
      "쿨": 694,
      "쿼": 695,
      "퀀": 696,
      "퀴": 697,
      "큐": 698,
      "크": 699,
      "큰": 700,
      "클": 701,
      "큼": 702,
      "키": 703,
      "킨": 704,
      "킬": 705,
      "킴": 706,
      "킷": 707,
      "킹": 708,
      "타": 709,
      "탈": 710,
      "탐": 711,
      "탑": 712,
      "탓": 713,
      "탕": 714,
      "태": 715,
      "택": 716,
      "탬": 717,
      "탭": 718,
      "터": 719,
      "턴": 720,
      "털": 721,
      "텀": 722,
      "테": 723,
      "텍": 724,
      "텐": 725,
      "텔": 726,
      "템": 727,
      "텟": 728,
      "토": 729,
      "톡": 730,
      "톱": 731,
      "통": 732,
      "퇴": 733,
      "투": 734,
      "툴": 735,
      "튜": 736,
      "트": 737,
      "특": 738,
      "튼": 739,
      "틀": 740,
      "티": 741,
      "틱": 742,
      "틸": 743,
      "팅": 744,
      "파": 745,
      "판": 746,
      "팟": 747,
      "패": 748,
      "팬": 749,
      "팸": 750,
      "퍼": 751,
      "펀": 752,
      "펄": 753,
      "페": 754,
      "펙": 755,
      "펜": 756,
      "펨": 757,
      "펴": 758,
      "편": 759,
      "평": 760,
      "폐": 761,
      "포": 762,
      "폭": 763,
      "폰": 764,
      "폴": 765,
      "폼": 766,
      "표": 767,
      "푸": 768,
      "풀": 769,
      "품": 770,
      "풍": 771,
      "퓨": 772,
      "프": 773,
      "픈": 774,
      "플": 775,
      "피": 776,
      "픽": 777,
      "필": 778,
      "핑": 779,
      "하": 780,
      "학": 781,
      "한": 782,
      "할": 783,
      "함": 784,
      "합": 785,
      "핫": 786,
      "항": 787,
      "해": 788,
      "핵": 789,
      "핸": 790,
      "했": 791,
      "행": 792,
      "향": 793,
      "허": 794,
      "헌": 795,
      "헐": 796,
      "험": 797,
      "헤": 798,
      "헬": 799,
      "현": 800,
      "협": 801,
      "형": 802,
      "호": 803,
      "혹": 804,
      "혼": 805,
      "홀": 806,
      "홈": 807,
      "홉": 808,
      "홍": 809,
      "화": 810,
      "확": 811,
      "환": 812,
      "활": 813,
      "황": 814,
      "회": 815,
      "획": 816,
      "횟": 817,
      "효": 818,
      "후": 819,
      "휘": 820,
      "휴": 821,
      "흐": 822,
      "희": 823,
      "히": 824,
      "힘": 825,
      "）": 826,
      "－": 827,
      "．": 828,
      "０": 829,
      "１": 830,
      "２": 831,
      "８": 832,
      "Ａ": 833,
      "Ｂ": 834,
      "Ｃ": 835,
      "Ｄ": 836,
      "Ｅ": 837,
      "Ｇ": 838,
      "Ｉ": 839,
      "Ｌ": 840,
      "Ｍ": 841,
      "Ｎ": 842,
      "Ｏ": 843,
      "Ｐ": 844,
      "Ｒ": 845,
      "Ｓ": 846,
      "Ｔ": 847,
      "Ｕ": 848,
      "Ｖ": 849,
      "Ｗ": 850,
      "Ｘ": 851,
      "ａ": 852,
      "ｃ": 853,
      "ｅ": 854,
      "ｉ": 855,
      "ｍ": 856,
      "ｎ": 857,
      "ｏ": 858,
      "ｔ": 859,
      "ｕ": 860,
      "##지": 861,
      "##함": 862,
      "##으": 863,
      "##로": 864,
      "##써": 865,
      "##근": 866,
      "##관": 867,
      "##시": 868,
      "##킬": 869,
      "##성": 870,
      "##이": 871,
      "##래": 872,
      "##픽": 873,
      "##의": 874,
      "##0": 875,
      "##1": 876,
      "##실": 877,
      "##예": 878,
      "##항": 879,
      "##에": 880,
      "##2": 881,
      "##3": 882,
      "##8": 883,
      "##트": 884,
      "##릭": 885,
      "##스": 886,
      "##를": 887,
      "##M": 888,
      "##S": 889,
      "##I": 890,
      "##대": 891,
      "##역": 892,
      "##4": 893,
      "##5": 894,
      "##축": 895,
      "##된": 896,
      "##9": 897,
      "##우": 898,
      "##터": 899,
      "##6": 900,
      "##는": 901,
      "##원": 902,
      "##하": 903,
      "##고": 904,
      "##드": 905,
      "##7": 906,
      "##치": 907,
      "##서": 908,
      "##버": 909,
      "##H": 910,
      "##A": 911,
      "##거": 912,
      "##리": 913,
      "##무": 914,
      "##선": 915,
      "##통": 916,
      "##신": 917,
      "##부": 918,
      "##송": 919,
      "##호": 920,
      "##전": 921,
      "##비": 922,
      "##제": 923,
      "##공": 924,
      "##L": 925,
      "##정": 926,
      "##키": 927,
      "##속": 928,
      "##적": 929,
      "##텐": 930,
      "##츠": 931,
      "##와": 932,
      "##합": 933,
      "##보": 934,
      "##용": 935,
      "##됨": 936,
      "##을": 937,
      "##태": 938,
      "##천": 939,
      "##가": 940,
      "##티": 941,
      "##캐": 942,
      "##팅": 943,
      "##되": 944,
      "##도": 945,
      "##록": 946,
      "##a": 947,
      "##b": 948,
      "##e": 949,
      "##l": 950,
      "##i": 951,
      "##n": 952,
      "##g": 953,
      "##인": 954,
      "##워": 955,
      "##기": 956,
      "##위": 957,
      "##한": 958,
      "##체": 959,
      "##상": 960,
      "##량": 961,
      "##조": 962,
      "##건": 963,
      "##명": 964,
      "##N": 965,
      "##t": 966,
      "##d": 967,
      "##능": 968,
      "##증": 969,
      "##셜": 970,
      "##수": 971,
      "##할": 972,
      "##자": 973,
      "##단": 974,
      "##말": 975,
      "##계": 976,
      "##o": 977,
      "##동": 978,
      "##여": 979,
      "##금": 980,
      "##은": 981,
      "##빙": 982,
      "##승": 983,
      "##게": 984,
      "##쳐": 985,
      "##등": 986,
      "##장": 987,
      "##토": 988,
      "##콜": 989,
      "##어": 990,
      "##진": 991,
      "##다": 992,
      "##색": 993,
      "##물": 994,
      "##령": 995,
      "##들": 996,
      "##u": 997,
      "##R": 998,
      "##m": 999,
      "##V": 1000,
      "##B": 1001,
      "##좌": 1002,
      "##표": 1003,
      "##억": 1004,
      "##y": 1005,
      "##p": 1006,
      "##r": 1007,
      "##x": 1008,
      "##준": 1009,
      "##화": 1010,
      "##v": 1011,
      "##G": 1012,
      "##중": 1013,
      "##니": 1014,
      "##링": 1015,
      "##널": 1016,
      "##심": 1017,
      "##처": 1018,
      "##향": 1019,
      "##레": 1020,
      "##임": 1021,
      "##라": 1022,
      "##유": 1023,
      "##작": 1024,
      "##악": 1025,
      "##모": 1026,
      "##밀": 1027,
      "##맵": 1028,
      "##당": 1029,
      "##케": 1030,
      "##션": 1031,
      "##c": 1032,
      "##밍": 1033,
      "##절": 1034,
      "##미": 1035,
      "##랜": 1036,
      "##포": 1037,
      "##련": 1038,
      "##요": 1039,
      "##각": 1040,
      "##간": 1041,
      "##s": 1042,
      "##력": 1043,
      "##짐": 1044,
      "##마": 1045,
      "##세": 1046,
      "##청": 1047,
      "##징": 1048,
      "##설": 1049,
      "##플": 1050,
      "##힘": 1051,
      "##메": 1052,
      "##람": 1053,
      "##직": 1054,
      "##접": 1055,
      "##히": 1056,
      "##급": 1057,
      "##내": 1058,
      "##E": 1059,
      "##듈": 1060,
      "##과": 1061,
      "##콘": 1062,
      "##연": 1063,
      "##F": 1064,
      "##C": 1065,
      "##f": 1066,
      "##경": 1067,
      "##산": 1068,
      "##만": 1069,
      "##업": 1070,
      "##형": 1071,
      "##법": 1072,
      "##험": 1073,
      "##U": 1074,
      "##브": 1075,
      "##며": 1076,
      "##행": 1077,
      "##폰": 1078,
      "##면": 1079,
      "##국": 1080,
      "##타": 1081,
      "##개": 1082,
      "##방": 1083,
      "##식": 1084,
      "##답": 1085,
      "##율": 1086,
      "##생": 1087,
      "##킨": 1088,
      "##반": 1089,
      "##차": 1090,
      "##난": 1091,
      "##름": 1092,
      "##T": 1093,
      "##D": 1094,
      "##클": 1095,
      "##언": 1096,
      "##핑": 1097,
      "##석": 1098,
      "##블": 1099,
      "##즘": 1100,
      "##번": 1101,
      "##현": 1102,
      "##오": 1103,
      "##별": 1104,
      "##디": 1105,
      "##P": 1106,
      "##W": 1107,
      "##운": 1108,
      "##받": 1109,
      "##아": 1110,
      "##소": 1111,
      "##불": 1112,
      "##홀": 1113,
      "##킹": 1114,
      "##사": 1115,
      "##결": 1116,
      "##입": 1117,
      "##킴": 1118,
      "##바": 1119,
      "##출": 1120,
      "##료": 1121,
      "##린": 1122,
      "##택": 1123,
      "##영": 1124,
      "##될": 1125,
      "##략": 1126,
      "##데": 1127,
      "##나": 1128,
      "##주": 1129,
      "##효": 1130,
      "##웨": 1131,
      "##황": 1132,
      "##복": 1133,
      "##던": 1134,
      "##존": 1135,
      "##달": 1136,
      "##볼": 1137,
      "##얼": 1138,
      "##러": 1139,
      "##므": 1140,
      "##확": 1141,
      "##활": 1142,
      "##민": 1143,
      "##엔": 1144,
      "##휴": 1145,
      "##박": 1146,
      "##캔": 1147,
      "##더": 1148,
      "##족": 1149,
      "##져": 1150,
      "##O": 1151,
      "##환": 1152,
      "##했": 1153,
      "##Q": 1154,
      "##턴": 1155,
      "##프": 1156,
      "##셋": 1157,
      "##재": 1158,
      "##었": 1159,
      "##z": 1160,
      "##회": 1161,
      "##독": 1162,
      "##템": 1163,
      "##네": 1164,
      "##크": 1165,
      "##룹": 1166,
      "##w": 1167,
      "##k": 1168,
      "##롭": 1169,
      "##킷": 1170,
      "##야": 1171,
      "##일": 1172,
      "##려": 1173,
      "##웃": 1174,
      "##컨": 1175,
      "##페": 1176,
      "##강": 1177,
      "##점": 1178,
      "##헤": 1179,
      "##응": 1180,
      "##뮤": 1181,
      "##값": 1182,
      "##h": 1183,
      "##슬": 1184,
      "##롯": 1185,
      "##매": 1186,
      "##구": 1187,
      "##측": 1188,
      "##줄": 1189,
      "##섭": 1190,
      "##코": 1191,
      "##퀀": 1192,
      "##문": 1193,
      "##K": 1194,
      "##책": 1195,
      "##테": 1196,
      "##해": 1197,
      "##렵": 1198,
      "##류": 1199,
      "##립": 1200,
      "##누": 1201,
      "##넥": 1202,
      "##까": 1203,
      "##홉": 1204,
      "##망": 1205,
      "##Ｐ": 1206,
      "##Ｔ": 1207,
      "##Ｖ": 1208,
      "##피": 1209,
      "##커": 1210,
      "##발": 1211,
      "##약": 1212,
      "##든": 1213,
      "##집": 1214,
      "##음": 1215,
      "##례": 1216,
      "##댑": 1217,
      "##획": 1218,
      "##그": 1219,
      "##먼": 1220,
      "##겟": 1221,
      "##없": 1222,
      "##충": 1223,
      "##득": 1224,
      "##것": 1225,
      "##취": 1226,
      "##초": 1227,
      "##저": 1228,
      "##감": 1229,
      "##싱": 1230,
      "##X": 1231,
      "##품": 1232,
      "##퍼": 1233,
      "##종": 1234,
      "##있": 1235,
      "##뉴": 1236,
      "##켜": 1237,
      "##열": 1238,
      "##곡": 1239,
      "##교": 1240,
      "##두": 1241,
      "##딩": 1242,
      "##Ｌ": 1243,
      "##Ａ": 1244,
      "##Ｎ": 1245,
      "##루": 1246,
      "##투": 1247,
      "##핸": 1248,
      "##베": 1249,
      "##창": 1250,
      "##술": 1251,
      "##파": 1252,
      "##촘": 1253,
      "##죄": 1254,
      "##맷": 1255,
      "##격": 1256,
      "##분": 1257,
      "##탕": 1258,
      "##Ｅ": 1259,
      "##톱": 1260,
      "##객": 1261,
      "##배": 1262,
      "##엇": 1263,
      "##애": 1264,
      "##벤": 1265,
      "##목": 1266,
      "##쥴": 1267,
      "##허": 1268,
      "##헌": 1269,
      "##털": 1270,
      "##패": 1271,
      "##틸": 1272,
      "##촉": 1273,
      "##안": 1274,
      "##칭": 1275,
      "##온": 1276,
      "##질": 1277,
      "##잡": 1278,
      "##Ｂ": 1279,
      "##Ｍ": 1280,
      "##Ｓ": 1281,
      "##퓨": 1282,
      "##너": 1283,
      "##뿐": 1284,
      "##닝": 1285,
      "##변": 1286,
      "##q": 1287,
      "##앙": 1288,
      "##센": 1289,
      "##순": 1290,
      "##빠": 1291,
      "##넷": 1292,
      "##덱": 1293,
      "##롬": 1294,
      "##렴": 1295,
      "##룰": 1296,
      "##큼": 1297,
      "##램": 1298,
      "##락": 1299,
      "##춤": 1300,
      "##탐": 1301,
      "##였": 1302,
      "##Ｃ": 1303,
      "##Ｄ": 1304,
      "##슈": 1305,
      "##머": 1306,
      "##필": 1307,
      "##돌": 1308,
      "##백": 1309,
      "##퇴": 1310,
      "##냄": 1311,
      "##닷": 1312,
      "##벨": 1313,
      "##범": 1314,
      "##헐": 1315,
      "##끼": 1316,
      "##견": 1317,
      "##뎀": 1318,
      "##껴": 1319,
      "##튼": 1320,
      "##극": 1321,
      "##른": 1322,
      "##알": 1323,
      "##엘": 1324,
      "##랫": 1325,
      "##폼": 1326,
      "##채": 1327,
      "##웍": 1328,
      "##양": 1329,
      "##광": 1330,
      "##ㅌ": 1331,
      "##샷": 1332,
      "##림": 1333,
      "##께": 1334,
      "##편": 1335,
      "##째": 1336,
      "##듯": 1337,
      "##및": 1338,
      "##슐": 1339,
      "##델": 1340,
      "##본": 1341,
      "##았": 1342,
      "##란": 1343,
      "##혼": 1344,
      "##균": 1345,
      "##카": 1346,
      "##톡": 1347,
      "##학": 1348,
      "##짓": 1349,
      "##념": 1350,
      "##후": 1351,
      "##벌": 1352,
      "##찰": 1353,
      "##떠": 1354,
      "##률": 1355,
      "##착": 1356,
      "##긴": 1357,
      "##느": 1358,
      "##덤": 1359,
      "##습": 1360,
      "##닐": 1361,
      "##녀": 1362,
      "##휘": 1363,
      "##떤": 1364,
      "##움": 1365,
      "##멘": 1366,
      "##Ｒ": 1367,
      "##섬": 1368,
      "##렬": 1369,
      "##칩": 1370,
      "##첩": 1371,
      "##액": 1372,
      "##셀": 1373,
      "##깃": 1374,
      "##텟": 1375,
      "##납": 1376,
      "##쿼": 1377,
      "##때": 1378,
      "##많": 1379,
      "##즈": 1380,
      "##김": 1381,
      "##르": 1382,
      "##≥": 1383,
      "##봇": 1384,
      "##넌": 1385,
      "##Ｉ": 1386,
      "##칙": 1387,
      "##갈": 1388,
      "##외": 1389,
      "##추": 1390,
      "##믹": 1391,
      "##빈": 1392,
      "##릴": 1393,
      "##럽": 1394,
      "##폭": 1395,
      "##텍": 1396,
      "##담": 1397,
      "##층": 1398,
      "##탈": 1399,
      "##꾼": 1400,
      "##괄": 1401,
      "##닛": 1402,
      "##권": 1403,
      "##붙": 1404,
      "##론": 1405,
      "##컬": 1406,
      "##런": 1407,
      "##줌": 1408,
      "##젝": 1409,
      "##욱": 1410,
      "##롤": 1411,
      "##싸": 1412,
      "##날": 1413,
      "##염": 1414,
      "##병": 1415,
      "##j": 1416,
      "##같": 1417,
      "##육": 1418,
      "##렉": 1419,
      "##ｏ": 1420,
      "##ｍ": 1421,
      "##ｕ": 1422,
      "##ｎ": 1423,
      "##ｉ": 1424,
      "##ｃ": 1425,
      "##ａ": 1426,
      "##ｔ": 1427,
      "##밴": 1428,
      "##참": 1429,
      "##뮬": 1430,
      "##탬": 1431,
      "##≤": 1432,
      "##십": 1433,
      "##젠": 1434,
      "##풍": 1435,
      "##노": 1436,
      "##뢰": 1437,
      "##Ｘ": 1438,
      "##탑": 1439,
      "##융": 1440,
      "##못": 1441,
      "##펄": 1442,
      "##졌": 1443,
      "##굴": 1444,
      "##륨": 1445,
      "##Y": 1446,
      "##텀": 1447,
      "##칠": 1448,
      "##압": 1449,
      "##검": 1450,
      "##폴": 1451,
      "##빗": 1452,
      "##낙": 1453,
      "##J": 1454,
      "##펴": 1455,
      "##펙": 1456,
      "##럼": 1457,
      "##친": 1458,
      "##판": 1459,
      "##막": 1460,
      "##탭": 1461,
      "##닥": 1462,
      "##셔": 1463,
      "##앰": 1464,
      "##틱": 1465,
      "##슷": 1466,
      "##괴": 1467,
      "##몇": 1468,
      "##헬": 1469,
      "##귀": 1470,
      "##팟": 1471,
      "##횟": 1472,
      "##돈": 1473,
      "##잉": 1474,
      "##낸": 1475,
      "##쉽": 1476,
      "##규": 1477,
      "##엠": 1478,
      "##촬": 1479,
      "##쉬": 1480,
      "##곽": 1481,
      "##님": 1482,
      "##듀": 1483,
      "##남": 1484,
      "##켰": 1485,
      "##월": 1486,
      "##쿨": 1487,
      "##꾸": 1488,
      "##덴": 1489,
      "##꺼": 1490,
      "##낼": 1491,
      "##겨": 1492,
      "##뤄": 1493,
      "##엑": 1494,
      "##깅": 1495,
      "##익": 1496,
      "##녹": 1497,
      "##픈": 1498,
      "##쟁": 1499,
      "##쪽": 1500,
      "##럴": 1501,
      "##０": 1502,
      "##２": 1503,
      "##렇": 1504,
      "##랙": 1505,
      "##냐": 1506,
      "##켓": 1507,
      "##늬": 1508,
      "##쇄": 1509,
      "##팸": 1510,
      "##찬": 1511,
      "##°": 1512,
      "##맥": 1513,
      "##１": 1514,
      "##틀": 1515,
      "##텔": 1516,
      "##울": 1517,
      "##올": 1518,
      "##특": 1519,
      "##맨": 1520,
      "##릿": 1521,
      "##짜": 1522,
      "##혹": 1523,
      "##숙": 1524,
      "##떻": 1525,
      "##잭": 1526,
      "##렛": 1527,
      "##길": 1528,
      "##럭": 1529,
      "##뜨": 1530,
      "##씩": 1531,
      "##않": 1532,
      "##빌": 1533,
      "##о": 1534,
      "##닌": 1535,
      "##쁜": 1536,
      "##푸": 1537,
      "##럿": 1538,
      "##멀": 1539,
      "##Ｏ": 1540,
      "##협": 1541,
      "##평": 1542,
      "상기": 1543,
      "##하는": 1544,
      "##비스": 1545,
      "서비스": 1546,
      "수신": 1547,
      "방송": 1548,
      "단말": 1549,
      "정보": 1550,
      "##으로": 1551,
      "##스트": 1552,
      "##하여": 1553,
      "포함": 1554,
      "제공": 1555,
      "##캐스트": 1556,
      "##에서": 1557,
      "방법": 1558,
      "전송": 1559,
      "##텐츠": 1560,
      "단계": 1561,
      "##시지": 1562,
      "멀티": 1563,
      "메시지": 1564,
      "##이터": 1565,
      "발명": 1566,
      "##스템": 1567,
      "통신": 1568,
      "데이터": 1569,
      "정보를": 1570,
      "사용": 1571,
      "무선": 1572,
      "이동": 1573,
      "시스템": 1574,
      "##부터": 1575,
      "장치": 1576,
      "##하고": 1577,
      "##로드": 1578,
      "단말기": 1579,
      "위한": 1580,
      "사용자": 1581,
      "##하기": 1582,
      "멀티캐스트": 1583,
      "브로드": 1584,
      "서버": 1585,
      "콘텐츠": 1586,
      "##트워": 1587,
      "##트워크": 1588,
      "포함하는": 1589,
      "네트워크": 1590,
      "##로부터": 1591,
      "##되는": 1592,
      "하나": 1593,
      "MB": 1594,
      "요청": 1595,
      "채널": 1596,
      "메시지를": 1597,
      "브로드캐스트": 1598,
      "##이스": 1599,
      "이용": 1600,
      "##디어": 1601,
      "제어": 1602,
      "##지국": 1603,
      "컨텐츠": 1604,
      "서비스를": 1605,
      "발명의": 1606,
      "목적": 1607,
      "기지국": 1608,
      "송신": 1609,
      "통해": 1610,
      "제1": 1611,
      "대한": 1612,
      "##한다": 1613,
      "전송하는": 1614,
      "또는": 1615,
      "##er": 1616,
      "실시": 1617,
      "제공하는": 1618,
      "것을": 1619,
      "있다": 1620,
      "수신하는": 1621,
      "##ti": 1622,
      "위치": 1623,
      "##수의": 1624,
      "##어도": 1625,
      "적어도": 1626,
      "##통신": 1627,
      "##정보": 1628,
      "##MS": 1629,
      "하는": 1630,
      "##도록": 1631,
      "차량": 1632,
      "과정": 1633,
      "특징": 1634,
      "프로": 1635,
      "특징으로": 1636,
      "##바이스": 1637,
      "디바이스": 1638,
      "발명은": 1639,
      "있는": 1640,
      "MBS": 1641,
      "데이터를": 1642,
      "##미디어": 1643,
      "하나의": 1644,
      "멀티미디어": 1645,
      "##ca": 1646,
      "신호": 1647,
      "다른": 1648,
      "##st": 1649,
      "패킷": 1650,
      "있어": 1651,
      "선택": 1652,
      "있어서": 1653,
      "##바일": 1654,
      "모바일": 1655,
      "##상의": 1656,
      "##이션": 1657,
      "제2": 1658,
      "의해": 1659,
      "한다": 1660,
      "식별": 1661,
      "따라": 1662,
      "접속": 1663,
      "저장": 1664,
      "이동통신": 1665,
      "관한": 1666,
      "MBMS": 1667,
      "복수의": 1668,
      "##cast": 1669,
      "해당": 1670,
      "생성": 1671,
      "##들을": 1672,
      "##단말": 1673,
      "단계를": 1674,
      "그룹": 1675,
      "위해": 1676,
      "이상의": 1677,
      "것이": 1678,
      "##ce": 1679,
      "결정": 1680,
      "방법에": 1681,
      "##부를": 1682,
      "##영상": 1683,
      "구성": 1684,
      "##on": 1685,
      "시스템에서": 1686,
      "##ro": 1687,
      "##에게": 1688,
      "영상": 1689,
      "이용하여": 1690,
      "경우": 1691,
      "설정": 1692,
      "따른": 1693,
      "##장치": 1694,
      "포함한다": 1695,
      "동영상": 1696,
      "것이다": 1697,
      "전달": 1698,
      "처리": 1699,
      "##적으로": 1700,
      "과정과": 1701,
      "10": 1702,
      "##ul": 1703,
      "가능": 1704,
      "실시예": 1705,
      "영역": 1706,
      "방법은": 1707,
      "##ulti": 1708,
      "특정": 1709,
      "대응": 1710,
      "##erv": 1711,
      "수행": 1712,
      "세션": 1713,
      "가입": 1714,
      "시간": 1715,
      "방법을": 1716,
      "달성": 1717,
      "응답": 1718,
      "콘텐츠를": 1719,
      "##ice": 1720,
      "재생": 1721,
      "긴급": 1722,
      "교통": 1723,
      "지역": 1724,
      "##그램": 1725,
      "##ervice": 1726,
      "미디어": 1727,
      "##정보를": 1728,
      "##스팅": 1729,
      "IP": 1730,
      "노드": 1731,
      "##하며": 1732,
      "##케이션": 1733,
      "##디오": 1734,
      "##하도록": 1735,
      "관리": 1736,
      "휴대": 1737,
      "수신된": 1738,
      "##으로서": 1739,
      "관련": 1740,
      "##ad": 1741,
      "실시간": 1742,
      "##캐스팅": 1743,
      "프로그램": 1744,
      "인터": 1745,
      "달성하기": 1746,
      "포함된": 1747,
      "확인": 1748,
      "등록": 1749,
      "연결": 1750,
      "재난": 1751,
      "##되어": 1752,
      "이용한": 1753,
      "목적은": 1754,
      "컨텐츠를": 1755,
      "스트": 1756,
      "##들의": 1757,
      "기반": 1758,
      "##수신": 1759,
      "##레이": 1760,
      "기초": 1761,
      "클라": 1762,
      "상태": 1763,
      "각각": 1764,
      "방식": 1765,
      "##이언": 1766,
      "##road": 1767,
      "##이언트": 1768,
      "목적을": 1769,
      "##세스": 1770,
      "단말의": 1771,
      "채널을": 1772,
      "식별자": 1773,
      "##마트": 1774,
      "스마트": 1775,
      "단말이": 1776,
      "##신호": 1777,
      "광고": 1778,
      "##tion": 1779,
      "할당": 1780,
      "##하게": 1781,
      "Service": 1782,
      "계층": 1783,
      "##된다": 1784,
      "##으로부터": 1785,
      "Multi": 1786,
      "클라이언트": 1787,
      "발명에": 1788,
      "있도록": 1789,
      "##me": 1790,
      "신호를": 1791,
      "##단말기": 1792,
      "송신하는": 1793,
      "브로드캐스팅": 1794,
      "##roadcast": 1795,
      "실행": 1796,
      "출력": 1797,
      "이벤": 1798,
      "##MB": 1799,
      "이벤트": 1800,
      "다수의": 1801,
      "아이": 1802,
      "액세스": 1803,
      "해결": 1804,
      "기술": 1805,
      "디지": 1806,
      "가능한": 1807,
      "디지털": 1808,
      "디스": 1809,
      "정보에": 1810,
      "시작": 1811,
      "현재": 1812,
      "##시키": 1813,
      "##들에": 1814,
      "따르": 1815,
      "##드를": 1816,
      "문제": 1817,
      "##이트": 1818,
      "발생": 1819,
      "대응하는": 1820,
      "20": 1821,
      "게임": 1822,
      "##이블": 1823,
      "##리케이션": 1824,
      "##플리케이션": 1825,
      "##nt": 1826,
      "서버로부터": 1827,
      "서비스에": 1828,
      "따르면": 1829,
      "##플레이": 1830,
      "과정을": 1831,
      "채팅": 1832,
      "##으로써": 1833,
      "기초하여": 1834,
      "단말기에": 1835,
      "디스플레이": 1836,
      "패킷을": 1837,
      "입력": 1838,
      "##ng": 1839,
      "##에서의": 1840,
      "지원": 1841,
      "근거": 1842,
      "같은": 1843,
      "결정하는": 1844,
      "동작": 1845,
      "매핑": 1846,
      "##파수": 1847,
      "다운": 1848,
      "송수신": 1849,
      "개인": 1850,
      "##es": 1851,
      "판단": 1852,
      "12": 1853,
      "단계와": 1854,
      "가입자": 1855,
      "송출": 1856,
      "종료": 1857,
      "주파수": 1858,
      "##시스템": 1859,
      "Broadcast": 1860,
      "단말에": 1861,
      "##하면": 1862,
      "ID": 1863,
      "단말기로": 1864,
      "표시": 1865,
      "경로": 1866,
      "추출": 1867,
      "테이블": 1868,
      "수신하고": 1869,
      "사용자의": 1870,
      "해결하기": 1871,
      "Multicast": 1872,
      "제공함": 1873,
      "구간": 1874,
      "모듈": 1875,
      "핸드": 1876,
      "혹은": 1877,
      "것으로": 1878,
      "장치에": 1879,
      "시스템에": 1880,
      "위하여": 1881,
      "##or": 1882,
      "안내": 1883,
      "음성": 1884,
      "서버가": 1885,
      "포함하고": 1886,
      "센터": 1887,
      "주소": 1888,
      "통신을": 1889,
      "수단": 1890,
      "인증": 1891,
      "서버에": 1892,
      "시스템을": 1893,
      "기능": 1894,
      "시청": 1895,
      "생성하는": 1896,
      "네임": 1897,
      "##자의": 1898,
      "문제점": 1899,
      "11": 1900,
      "회의": 1901,
      "태그": 1902,
      "획득": 1903,
      "##되면": 1904,
      "##데이터": 1905,
      "인터넷": 1906,
      "여부를": 1907,
      "##방법": 1908,
      "수신한": 1909,
      "설정된": 1910,
      "##nd": 1911,
      "수신하여": 1912,
      "##ag": 1913,
      "##기를": 1914,
      "##상기": 1915,
      "단말기의": 1916,
      "내에": 1917,
      "파일": 1918,
      "##리밍": 1919,
      "스트리밍": 1920,
      "개시": 1921,
      "모드": 1922,
      "변환": 1923,
      "구비": 1924,
      "비디오": 1925,
      "주변": 1926,
      "##레임": 1927,
      "리스트": 1928,
      "##le": 1929,
      "제공하기": 1930,
      "MA": 1931,
      "프레임": 1932,
      "이동국": 1933,
      "실시예에": 1934,
      "##되고": 1935,
      "저장하는": 1936,
      "와이": 1937,
      "##먼트": 1938,
      "수행하는": 1939,
      "경보": 1940,
      "##로우": 1941,
      "무선통신": 1942,
      "UE": 1943,
      "##서버": 1944,
      "##페이스": 1945,
      "필요": 1946,
      "단말로": 1947,
      "요청을": 1948,
      "DMB": 1949,
      "우선": 1950,
      "##부와": 1951,
      "##대역": 1952,
      "##번호": 1953,
      "및상기": 1954,
      "##방송": 1955,
      "장치는": 1956,
      "##로서": 1957,
      "제공한다": 1958,
      "메시지에": 1959,
      "근거리": 1960,
      "##di": 1961,
      "목적지": 1962,
      "사고": 1963,
      "내의": 1964,
      "##뮤니": 1965,
      "단말기가": 1966,
      "문제점을": 1967,
      "핸드오": 1968,
      "커뮤니": 1969,
      "컴퓨": 1970,
      "사용자가": 1971,
      "채널에": 1972,
      "촬영": 1973,
      "플로우": 1974,
      "선택된": 1975,
      "14": 1976,
      "광대역": 1977,
      "사이": 1978,
      "연관": 1979,
      "요구": 1980,
      "중계": 1981,
      "메시지의": 1982,
      "시점": 1983,
      "전원": 1984,
      "통하여": 1985,
      "##적인": 1986,
      "##시키는": 1987,
      "제공함에": 1988,
      "것으로서": 1989,
      "##ing": 1990,
      "13": 1991,
      "그리": 1992,
      "대해": 1993,
      "단말기를": 1994,
      "제어기": 1995,
      "인터페이스": 1996,
      "발신": 1997,
      "애플리케이션": 1998,
      "##부에": 1999,
      "##들이": 2000,
      "##망을": 2001,
      "정보가": 2002,
      "15": 2003,
      "##정된": 2004,
      "##방향": 2005,
      "수신기": 2006,
      "콘텐츠의": 2007,
      "스트림": 2008,
      "16": 2009,
      "과제": 2010,
      "타겟": 2011,
      "통화": 2012,
      "##함으로써": 2013,
      "방법으로서": 2014,
      "장치를": 2015,
      "관련된": 2016,
      "이를": 2017,
      "요청하는": 2018,
      "이하": 2019,
      "##00": 2020,
      "##al": 2021,
      "##하지": 2022,
      "##거나": 2023,
      "##et": 2024,
      "##성을": 2025,
      "단말로부터": 2026,
      "다운로드": 2027,
      "MAC": 2028,
      "공유": 2029,
      "미리": 2030,
      "전화": 2031,
      "##니캐스트": 2032,
      "시스템은": 2033,
      "제어하는": 2034,
      "다자": 2035,
      "프로세": 2036,
      "결과": 2037,
      "네트워크를": 2038,
      "세트": 2039,
      "##코딩": 2040,
      "동영상을": 2041,
      "18": 2042,
      "대화": 2043,
      "##토콜": 2044,
      "프로토콜": 2045,
      "각각의": 2046,
      "자원": 2047,
      "##서비스": 2048,
      "##게이션": 2049,
      "제공받": 2050,
      "다중": 2051,
      "##비게이션": 2052,
      "장면": 2053,
      "##들은": 2054,
      "##dia": 2055,
      "17": 2056,
      "개별": 2057,
      "유니캐스트": 2058,
      "##술한": 2059,
      "서비스의": 2060,
      "패킷의": 2061,
      "위성": 2062,
      "##신호를": 2063,
      "and": 2064,
      "multi": 2065,
      "오디오": 2066,
      "텔레": 2067,
      "##re": 2068,
      "제공할": 2069,
      "경우에": 2070,
      "연관된": 2071,
      "##가능": 2072,
      "19": 2073,
      "나타": 2074,
      "이루": 2075,
      "통지": 2076,
      "##ri": 2077,
      "네트워크의": 2078,
      "네트워크에서": 2079,
      "동일": 2080,
      "소정": 2081,
      "포인": 2082,
      "단말에게": 2083,
      "장치의": 2084,
      "포함하여": 2085,
      "저장된": 2086,
      "V2": 2087,
      "제n": 2088,
      "##ation": 2089,
      "##들로": 2090,
      "차량의": 2091,
      "핸드오버": 2092,
      "수집": 2093,
      "##매틱": 2094,
      "텔레매틱": 2095,
      "텔레매틱스": 2096,
      "또한": 2097,
      "추가": 2098,
      "전송하고": 2099,
      "단말기로부터": 2100,
      "스마트폰": 2101,
      "포인트": 2102,
      "설치": 2103,
      "설명": 2104,
      "소스": 2105,
      "외부": 2106,
      "타입": 2107,
      "##링크": 2108,
      "##베이스": 2109,
      "데이터베이스": 2110,
      "서버로": 2111,
      "기반으로": 2112,
      "AP": 2113,
      "검색": 2114,
      "있으": 2115,
      "통한": 2116,
      "##모리": 2117,
      "식별자를": 2118,
      "그리고": 2119,
      "공급": 2120,
      "애드": 2121,
      "전체": 2122,
      "##메시지": 2123,
      "100": 2124,
      "내에서": 2125,
      "네비게이션": 2126,
      "상황": 2127,
      "##모듈": 2128,
      "##장치에": 2129,
      "사업": 2130,
      "연동": 2131,
      "장비": 2132,
      "존재": 2133,
      "갖는": 2134,
      "검출": 2135,
      "복수": 2136,
      "세그": 2137,
      "에서": 2138,
      "인접": 2139,
      "이동단말": 2140,
      "나타내": 2141,
      "00": 2142,
      "대상": 2143,
      "활용": 2144,
      "##재난": 2145,
      "요청에": 2146,
      "디바이스에": 2147,
      "실시예에서": 2148,
      "아이디": 2149,
      "컴퓨터": 2150,
      "자신": 2151,
      "##an": 2152,
      "제공되는": 2153,
      "메시지가": 2154,
      "교통정보": 2155,
      "CB": 2156,
      "객체": 2157,
      "다이": 2158,
      "캐스트": 2159,
      "##지를": 2160,
      "##테이션": 2161,
      "필요한": 2162,
      "커뮤니케이션": 2163,
      "인식": 2164,
      "포함할": 2165,
      "채널의": 2166,
      "목적으로": 2167,
      "기능을": 2168,
      "BC": 2169,
      "감지": 2170,
      "베어": 2171,
      "예에": 2172,
      "##시에": 2173,
      "변경": 2174,
      "##래픽": 2175,
      "##CS": 2176,
      "##순위": 2177,
      "##media": 2178,
      "우선순위": 2179,
      "프로세서": 2180,
      "베어러": 2181,
      "##차량": 2182,
      "정보와": 2183,
      "기지국을": 2184,
      "세그먼트": 2185,
      "번호": 2186,
      "어플리케이션": 2187,
      "전환": 2188,
      "##무선": 2189,
      "V2X": 2190,
      "스케": 2191,
      "트래픽": 2192,
      "콘텐츠에": 2193,
      "해당하는": 2194,
      "전달하는": 2195,
      "다양": 2196,
      "전자": 2197,
      "##ni": 2198,
      "##웨이": 2199,
      "방송을": 2200,
      "데이터에": 2201,
      "시스템의": 2202,
      "다양한": 2203,
      "양방향": 2204,
      "제공된다": 2205,
      "주기": 2206,
      "구성된": 2207,
      "주소를": 2208,
      "기기": 2209,
      "품질": 2210,
      "##ic": 2211,
      "##자료": 2212,
      "##소스": 2213,
      "상기한": 2214,
      "서버는": 2215,
      "기술적": 2216,
      "회의자료": 2217,
      "상술한": 2218,
      "##ay": 2219,
      "전송된": 2220,
      "전송을": 2221,
      "부분": 2222,
      "수신할": 2223,
      "데이터의": 2224,
      "휴대용": 2225,
      "이루어": 2226,
      "게이트": 2227,
      "리소스": 2228,
      "##제어": 2229,
      "##단계": 2230,
      "##CD": 2231,
      "서버와": 2232,
      "구성되는": 2233,
      "방식으로": 2234,
      "##데이터를": 2235,
      "동일한": 2236,
      "기록": 2237,
      "메모리": 2238,
      "코드": 2239,
      "서버를": 2240,
      "확인하는": 2241,
      "비콘": 2242,
      "센서": 2243,
      "칭함": 2244,
      "##el": 2245,
      "##자가": 2246,
      "상기와": 2247,
      "전송되는": 2248,
      "메시지는": 2249,
      "하나를": 2250,
      "생성된": 2251,
      "사업장": 2252,
      "게이트웨이": 2253,
      "대역": 2254,
      "대기": 2255,
      "전력": 2256,
      "탐색": 2257,
      "##텐트": 2258,
      "##들에게": 2259,
      "##면에": 2260,
      "포함함": 2261,
      "통신망": 2262,
      "무선단말": 2263,
      "나타내는": 2264,
      "종래": 2265,
      "##되도록": 2266,
      "##ver": 2267,
      "Wi": 2268,
      "가이": 2269,
      "특히": 2270,
      "환경": 2271,
      "전송할": 2272,
      "영상을": 2273,
      "지원하는": 2274,
      "도로": 2275,
      "요소": 2276,
      "의한": 2277,
      "적응": 2278,
      "참여": 2279,
      "##매체": 2280,
      "##ess": 2281,
      "상세": 2282,
      "자동": 2283,
      "중단": 2284,
      "##되며": 2285,
      "##TC": 2286,
      "정보의": 2287,
      "제공하는데": 2288,
      "리스트를": 2289,
      "모니": 2290,
      "상이": 2291,
      "##시켜": 2292,
      "모니터": 2293,
      "개의": 2294,
      "문자": 2295,
      "사운": 2296,
      "스테이션": 2297,
      "함께": 2298,
      "##MCS": 2299,
      "포함하며": 2300,
      "##MBMS": 2301,
      "BCMCS": 2302,
      "구현": 2303,
      "동안": 2304,
      "##이징": 2305,
      "##하거나": 2306,
      "수신되는": 2307,
      "기지국의": 2308,
      "스케줄": 2309,
      "멤버": 2310,
      "흐름": 2311,
      "##시티": 2312,
      "##하되": 2313,
      "##파이": 2314,
      "전송하기": 2315,
      "대응되는": 2316,
      "세션을": 2317,
      "응답하여": 2318,
      "와이파이": 2319,
      "service": 2320,
      "링크": 2321,
      "목록": 2322,
      "범위": 2323,
      "상응": 2324,
      "타깃": 2325,
      "통합": 2326,
      "##지는": 2327,
      "##de": 2328,
      "##퍼런": 2329,
      "정보는": 2330,
      "재생하는": 2331,
      "판단하는": 2332,
      "상이한": 2333,
      "대하여": 2334,
      "랭킹": 2335,
      "묘사": 2336,
      "분석": 2337,
      "일부": 2338,
      "헤더": 2339,
      "활성": 2340,
      "방송서비스": 2341,
      "장치와": 2342,
      "위치정보를": 2343,
      "차량에": 2344,
      "선택하는": 2345,
      "있으며": 2346,
      "기준": 2347,
      "동기": 2348,
      "오버": 2349,
      "푸시": 2350,
      "하여": 2351,
      "효율": 2352,
      "사용하여": 2353,
      "이동통신단말기": 2354,
      "기반의": 2355,
      "송출하는": 2356,
      "##age": 2357,
      "고유": 2358,
      "로컬": 2359,
      "명령": 2360,
      "비교": 2361,
      "셀룰": 2362,
      "이웃": 2363,
      "인코딩": 2364,
      "주행": 2365,
      "##MA": 2366,
      "##해서": 2367,
      "장치가": 2368,
      "기지국이": 2369,
      "로부터": 2370,
      "##도를": 2371,
      "##ow": 2372,
      "실시간으로": 2373,
      "방식의": 2374,
      "과제를": 2375,
      "예를": 2376,
      "##해재난": 2377,
      "##채널": 2378,
      "기지국에": 2379,
      "CBS": 2380,
      "분배": 2381,
      "있고": 2382,
      "절차": 2383,
      "하고": 2384,
      "행사": 2385,
      "##들과": 2386,
      "수신자": 2387,
      "기지국으로부터": 2388,
      "전화번호": 2389,
      "DCD": 2390,
      "MP": 2391,
      "메타": 2392,
      "##ment": 2393,
      "시각": 2394,
      "##대다": 2395,
      "##AN": 2396,
      "##em": 2397,
      "##ent": 2398,
      "##미터": 2399,
      "##별로": 2400,
      "방법이": 2401,
      "시간에": 2402,
      "프로그램의": 2403,
      "진행": 2404,
      "회로": 2405,
      "##스터": 2406,
      "##되지": 2407,
      "단말기와": 2408,
      "셀룰러": 2409,
      "플랫": 2410,
      "##지에": 2411,
      "##ol": 2412,
      "##화된": 2413,
      "multicast": 2414,
      "플랫폼": 2415,
      "기존": 2416,
      "베뉴": 2417,
      "안전": 2418,
      "카운": 2419,
      "화면": 2420,
      "##로부터의": 2421,
      "위치한": 2422,
      "설정하는": 2423,
      "다운링크": 2424,
      "RS": 2425,
      "구동": 2426,
      "새로": 2427,
      "형태": 2428,
      "##ile": 2429,
      "##라미터": 2430,
      "##ss": 2431,
      "제공자": 2432,
      "프로그램을": 2433,
      "간에": 2434,
      "융합": 2435,
      "조건": 2436,
      "참가": 2437,
      "##브로": 2438,
      "수신하기": 2439,
      "컨텐츠에": 2440,
      "위치를": 2441,
      "와이브로": 2442,
      "로밍": 2443,
      "않는": 2444,
      "지진": 2445,
      "장치에서": 2446,
      "TM": 2447,
      "업데": 2448,
      "이미": 2449,
      "##부에서": 2450,
      "##ob": 2451,
      "##들에서": 2452,
      "##CH": 2453,
      "##회의": 2454,
      "디바이스가": 2455,
      "영역을": 2456,
      "##ayer": 2457,
      "업데이트": 2458,
      "EMBMS": 2459,
      "보상": 2460,
      "조회": 2461,
      "파라미터": 2462,
      "학습": 2463,
      "##로의": 2464,
      "##버시티": 2465,
      "##ame": 2466,
      "##it": 2467,
      "##인지": 2468,
      "##과의": 2469,
      "##크로": 2470,
      "단말을": 2471,
      "##하고자": 2472,
      "송신된": 2473,
      "신호에": 2474,
      "선택한": 2475,
      "처리하는": 2476,
      "존재하는": 2477,
      "다이버시티": 2478,
      "21": 2479,
      "블루": 2480,
      "서로": 2481,
      "유닛": 2482,
      "이상": 2483,
      "호스트": 2484,
      "##oc": 2485,
      "##요청": 2486,
      "##투스": 2487,
      "단말기에서": 2488,
      "블루투스": 2489,
      "US": 2490,
      "상위": 2491,
      "원하는": 2492,
      "중에서": 2493,
      "최소": 2494,
      "취득": 2495,
      "페이징": 2496,
      "Multimedia": 2497,
      "001": 2498,
      "새로운": 2499,
      "유형": 2500,
      "중앙": 2501,
      "최적": 2502,
      "출력하는": 2503,
      "테이블을": 2504,
      "다자회의": 2505,
      "##rea": 2506,
      "모니터링": 2507,
      "상응하는": 2508,
      "간의": 2509,
      "받아": 2510,
      "블록": 2511,
      "시그": 2512,
      "압축": 2513,
      "음원": 2514,
      "타이": 2515,
      "멀티캐스팅": 2516,
      "통신하는": 2517,
      "제어부": 2518,
      "송신하고": 2519,
      "시그널": 2520,
      "고려": 2521,
      "교환": 2522,
      "다음": 2523,
      "동시에": 2524,
      "예약": 2525,
      "일정": 2526,
      "지시": 2527,
      "트랜": 2528,
      "##관리": 2529,
      "##SM": 2530,
      "목적이": 2531,
      "그룹에": 2532,
      "방식에": 2533,
      "브로드캐스팅하는": 2534,
      "소정의": 2535,
      "사운드": 2536,
      "layer": 2537,
      "공통": 2538,
      "라디오": 2539,
      "선별": 2540,
      "유지": 2541,
      "측면에": 2542,
      "카메": 2543,
      "##ed": 2544,
      "서비스들을": 2545,
      "단말에서": 2546,
      "기지국으로": 2547,
      "영역에": 2548,
      "##obile": 2549,
      "카메라": 2550,
      "SMS": 2551,
      "name": 2552,
      "것에": 2553,
      "들어": 2554,
      "서브": 2555,
      "일반": 2556,
      "재해재난": 2557,
      "홍보": 2558,
      "확립": 2559,
      "위치정보": 2560,
      "MS": 2561,
      "SM": 2562,
      "효과": 2563,
      "수신되면": 2564,
      "컨텐츠의": 2565,
      "컨텐츠가": 2566,
      "식별정보": 2567,
      "이동통신망": 2568,
      "시그널링": 2569,
      "SC": 2570,
      "tag": 2571,
      "결합": 2572,
      "순번": 2573,
      "어드": 2574,
      "##레스": 2575,
      "수신을": 2576,
      "이동단말기": 2577,
      "장치로부터": 2578,
      "서버의": 2579,
      "위치에": 2580,
      "생성하고": 2581,
      "시간을": 2582,
      "할당하는": 2583,
      "어드레스": 2584,
      "상에서": 2585,
      "제3": 2586,
      "지정된": 2587,
      "컨퍼런": 2588,
      "혼잡": 2589,
      "사용자에게": 2590,
      "네트워크에": 2591,
      "##essage": 2592,
      "컨퍼런스": 2593,
      "broadcast": 2594,
      "공공": 2595,
      "매크로": 2596,
      "여기": 2597,
      "일대다": 2598,
      "코어": 2599,
      "##ont": 2600,
      "확인하고": 2601,
      "연결된": 2602,
      "할당된": 2603,
      "표시하는": 2604,
      "다자간": 2605,
      "MPD": 2606,
      "접근": 2607,
      "화상": 2608,
      "##거리": 2609,
      "##되었": 2610,
      "##개의": 2611,
      "##qu": 2612,
      "결과를": 2613,
      "코드값": 2614,
      "vs": 2615,
      "비동": 2616,
      "오프": 2617,
      "원격": 2618,
      "유저": 2619,
      "있을": 2620,
      "트리": 2621,
      "##at": 2622,
      "##수단": 2623,
      "##ption": 2624,
      "##러한": 2625,
      "수신부": 2626,
      "##cation": 2627,
      "접속하여": 2628,
      "그룹을": 2629,
      "실시예는": 2630,
      "지역을": 2631,
      "##가능한": 2632,
      "RSS": 2633,
      "비동기": 2634,
      "물리": 2635,
      "바와": 2636,
      "탑재": 2637,
      "##보다": 2638,
      "##티티": 2639,
      "##om": 2640,
      "##cri": 2641,
      "제공을": 2642,
      "무선망": 2643,
      "단말기는": 2644,
      "제어부를": 2645,
      "실행되는": 2646,
      "변환하는": 2647,
      "전원을": 2648,
      "분석하여": 2649,
      "활성화": 2650,
      "트리거": 2651,
      "어느": 2652,
      "콘텐트": 2653,
      "##트롤": 2654,
      "##nti": 2655,
      "##상에서": 2656,
      "##자에게": 2657,
      "##TP": 2658,
      "##출된": 2659,
      "생성하여": 2660,
      "결정된": 2661,
      "휴대형": 2662,
      "Po": 2663,
